{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["L'extension ExactMetrics Google Analytics pour WordPress vous permet à configurer correctement toutes les fonctionnalités puissantes de suivi de Google Analytics sans écrire de code ni embaucher un développeur."],"Deactivated":["Désactivé"],"Status:":["État:"],"Manage":["Gérer "],"The %1$s Team":["L'équipe %1$s"],"%1$s is brought to you by %2$s, the same team that’s behind the largest WordPress resource site, WPBeginner, the most popular lead-generation software, OptinMonster, the best WordPress analytics plugin, MonsterInsights and many more.":["%1$s a été créé par %2$s, la même équipe qui est à l'origine du site WPBeginner, le plus important site de ressources WordPress, OptinMonster, le plus populaire logiciel de génération de leads, MonsterInsights, la meilleure extension WordPress pour les outils de statistique. "],"Not Installed":["Pas installé "],"Yup, we know a thing or two about building awesome products that customers love.":["Oui, nous savons quelque chose concernant la création des produits géniaux que les clients adorent."],"Activate":["Activer"],"Install Plugin":["Installer l’extension"],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Bienvenue à %1$s, l'extension originale SEO pour WordPress. Chez %2$s, nous développons un logiciel qui vous aide à classer votre site web dans les résultats de recherche et à gagner du trafic organique."],"Our goal is to take the pain out of optimizing your website for search engines.":["Notre but est de simplifier l'optimisation de votre site web pour les moteurs de recherche."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["Au fil du temps, nous avons constaté que la plupart des autres extensions SEO de WordPress étaient gonflées, boguées, lentes et très difficiles à utiliser. Nous avons donc conçu notre extension comme un outil simple et puissant."],"Activated":["Activé "]}},"comment":{"reference":"dist\/Lite\/assets\/js\/AboutUs.19e86053.js"}}