{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["Il semble que votre serveur fonctionne sur nginx, donc le correctif nécessitera probablement d’ajouter les règles de réécriture correctes à notre configuration nginx. %1$sVeuillez consulter notre documentation pour plus d’informations%2$s."],"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["Il semble que votre serveur fonctionne sur Apache, donc le correctif devrait être aussi simple que de vérifier %1$sla mise en œuvre correcte du .htaccess sur wordpress.org%2$s."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["Il semble que vous ne disposez pas des règles de réécriture appropriées pour le fichier robots.txt."],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["Ce site fonctionne dans un sous-répertoire de votre site principal situé à %1$s. Votre fichier robots.txt devrait apparaître uniquement dans le répertoire racine du site."],"Import and Delete":["Importer et supprimer"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s a détecté un fichier robots.txt physique dans le dossier racine de votre installation WordPress. Nous vous recommandons de supprimer ce fichier puisqu'il pourrait provoquer des conflits avec celui généré dynamiquement par WordPress. %2$s peut importer ce fichier et le supprimer, ou vous pouvez simplement le supprimer."],"Open Robots.txt":["Ouvrir Robots.txt"],"Robots.txt Preview:":["Prévisualisation Robots.txt:"],"Delete Rule":["Supprimer la règle"],"Duplicate or invalid entries have been detected! Please check your rules and try again.":["Des entrées en double ou non valides ont été détectées! Veuillez vérifier vos règles et réessayer."],"Enable Custom Robots.txt":["Activer les robots.txt personnalisés"],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["Toute comme WordPress, %1$s génère un fichier dynamique ce qui fait que votre serveur n'ait aucun fichier statique trouvé. Le contenu du fichier robots.txt est stocké dans votre base de données WordPress."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["L'éditeur robots.txt de  %1$s vous permet de définir un fichier robots.txt pour votre site qui remplacera le fichier robots.txt par défaut créé par WordPress. En créant un fichier robots.txt avec %2$s vous avez un meilleur contrôle sur les instructions que vous donnez aux robot d'indexation concernant votre site."],"Delete":["Supprimez"],"Disallow":["Interdire"],"Allow":["Autoriser"],"Rule":["Règle "],"User Agent":["Agent utilisateur"],"Add Rule":["Ajouter une règle"],"Directory Path":["Chemin du répertoire"],"Robots.txt Editor":["Editeur robots.txt"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/RobotsEditor.2e21f2b1.js"}}