{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Cochez cette case si vous souhaitez effacer TOUTES les données de %1$s lors de la suppression de l'extension. Tous les formulaires, entrées et fichiers téléchargés seront irrécupérables."],"Uninstall %1$s":["Désinstaller %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Sélectionnez les taxonomies avec lesquelles vous souhaitez utiliser les colonnes %1$s."],"Taxonomy Columns":["Colonnes de taxonomie"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Cette fonctionnalité de widget du tableau de bord est disponible uniquement pour les utilisateurs %1$s sous licence. %2$s"],"You will need to manually update everything.":["Vous devez tout actualiser manuellement."],"You are getting bugfixes and security updates, but not major features.":["Vous recevez des corrections de bogues et des mises à jour sécurité, mais pas des fonctionnalités majeures."],"Minor Only":["Mineur uniquement"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Vous bénéficiez des dernières fonctionnalités, corrections de bogues et mises à jour sécurité au fur et à mesure de leur publication."],"All (recommended)":["Tout (recommandé)"],"Automatic Updates":["Mises à jour automatiques"],"This allows you to hide plugin announcements and update details.":["Cela vous permet de masquer les annonces de l'extension et de mettre à jour les détails."],"Announcements":["Annonces"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Cela ajoute %1$s à la barre d'outils admin pour accéder facilement à vos réglages  SEO."],"Admin Bar Menu":["Menu de la barre d'administration"],"Usage Tracking":["Suivi de l'utilisation"],"Select which Post Types you want to use the %1$s columns with.":["Sélectionner les types de publication avec lesquels vous souhaitez utiliser les colonnes %1$s."],"Post Type Columns":["Colonnes pour types de publication"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Activez notre score TruSEO pour vous aider à optimiser votre contenu pour un trafic maximal."],"TruSEO Score & Content":["Score et contenu TruSEO"],"Complete documentation on usage tracking is available %1$shere%2$s.":["La documentation complète sur le suivi de l'utilisation est disponible %1$sici%2$s."],"Include All Taxonomies":["Inclure toutes les taxonomies"],"This feature is only for licensed %1$s users. %2$s":["Cette fonctionnalité est uniquement pour les %1$s utilisateurs. %2$s"],"None":["Aucun"],"SEO Analysis":["Analyse SEO"],"Include All Post Types":["Inclure tous les types de publication"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["En nous autorisant à suivre les données d'utilisation, nous pouvons mieux vous aider puisque nous connaissons les configurations, les thèmes et les extensions WordPress que nous devrions tester."],"SEO News":["Actualités SEO"],"Advanced Settings":["Réglages avancés"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.22981f5f.js"}}