{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Include All Taxonomies":["Inclure toutes les taxonomies"],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Choisissez si %1$s doit afficher la balise schéma nécessaire dont Google a besoin pour générer un champ de recherche des liens annexes."],"Enable Sitelinks Search Box":["Activer le champ de recherche des liens annexes"],"Dynamically Generate Meta Keywords":["Générer dynamiquement des mots-clés méta"],"Use Meta Keywords":["Utiliser des mots-clés méta"],"Remove Stopwords from Permalinks":["Supprimer les mots vides des permaliens"],"Noindex Empty Category and Tag Archives":["Archives de catégories et d'étiquettes vides Noindex"],"Global Robots Meta":["Méta robots globaux"],"Exclude Posts \/ Pages":["Exclure les articles \/ pages"],"Exclude Terms":["Exclure les termes"],"Use Content for Autogenerated Descriptions":["Utiliser le contenu pour les descriptions générées automatiquement :"],"Advanced Settings":["Réglages avancés"],"Autogenerate Descriptions":["Autogénérer les descriptions "],"Paged Format":["Format paginé"],"No Pagination for Canonical URLs":["Aucune pagination pour les URLs canoniques trouvée "],"Use Tags for Meta Keywords":["Utiliser des étiquettes pour les mots-clés méta"],"Use Categories for Meta Keywords":["Utiliser des catégories pour les mots-clés méta"],"Description Format":["Format de la description"],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Cette option vous permet d’activer ou désactiver l’utilisation de la balise méta de mots-clés pour l’ensemble du site."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Cochez ceci si vous souhaitez que les catégories d’un article donné soient utilisées comme balise méta de mots-clés (en plus des mots-clés que vous avez spécifié dans l’outil d’édition d’article)."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Cochez ceci si vous souhaitez que les étiquettes d’un article donné soient utilisées comme balise méta de mots-clés de cet article (en plus des mots-clés que vous avez spécifié dans l’outil d’édition d’article)."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Cochez cette option si vous souhaitez que vos mots-clés de votre page Articles (définis dans WordPress sous Réglages, Lecture, Affichage de la page d'accueil) et vos pages d'archive soient générés dynamiquement à partir des mots-clés des articles affichés sur cette page. Si cette option n'est pas cochée, elle utilisera les mots-clés définis dans l'écran de modification de la page pour la page des articles."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.37ae9c3e.js"}}