{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Home Page":["Page d'accueil"],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Nous vous recommandons de définir le nombre d'URL par index de plan de site sur 1,000 ou moins. Plus il y a de liens, plus le chargement du plan du site prendra du temps."],"Taxonomy Priority Score":["Score prioritaire de taxonomie"],"Post Type Priority Score":["Score prioritaire de type de publication"],"Grouped":["Groupé"],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Toutes les publications attribuées à ces termes seront également exclues de votre plan de site."],"Include All Taxonomies":["Inclure toutes les taxonomies"],"Author Sitemap":["Plan de site de l'auteur"],"Date Archive Sitemap":["Plan de site de l'archive par date"],"Automatically Ping Search Engines":["Notifier automatiquement les moteurs de recherche"],"Open Sitemap":["Ouvrir le plan de site"],"Do you get a blank sitemap or 404 error?":["Obtenez-vous un plan du site blanc ou une erreur 404?"],"Noindexed content will not be displayed in your sitemap.":["Le contenu Noindex ne sera pas affiché dans votre sitemap."],"Links Per Sitemap":["Liens par plan de site"],"Enable Sitemap":["Activer sitemap"],"An XML Sitemap is a list of all your content that search engines use when they crawl your site. This is an essential part of SEO because it contains some important pieces of information that search engines need when crawling your site. The XML Sitemap created by %1$s tells search engines where to find all of the content on your site.":["Un plan de site XML représente une liste de tout votre contenu que les moteurs de recherche utilisent lorsqu'ils explorent votre site. Cette partie est essentielle au niveau SEO car elle contient des informations importantes dont les moteurs de recherche ont besoin lors de l'exploration de votre site. Le plan de site XML créé par %1$s indique aux moteurs de recherche où trouver tout le contenu de votre site."],"General Sitemap":["Plan de site général"],"Sitemap Settings":["Réglages Sitemap"],"default":["par défaut"],"Dynamically Generate":["Générer dynamiquement"],"Priority Score":["Score prioritaire"],"Exclude Posts \/ Pages":["Exclure les articles \/ pages"],"Include All Post Types":["Inclure tous les types de publication"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Organisez les entrées de plan de site dans des fichiers distincts dans votre plan de site. Nous vous recommandons d'activer ce paramètre si votre plan du site contient plus de 1,000 URL."],"Exclude Terms":["Exclure les termes"],"Author Pages":["Pages d’auteur"],"Exclude Images":["Exclure les images"],"Exclude Images from your sitemap.":["Excluez les images de votre sitemap."],"Dynamically creates the XML Sitemap instead of using a static file.":["Crée dynamiquement le plan de site XML au lieu d’utiliser un fichier statique."],"Enable Sitemap Indexes":["Activer les index de plan de site"],"Frequency":["Fréquence "],"Priority":["Priorité "],"Post Types":["Types de publication"],"Taxonomies":["Taxonomies"],"Advanced Settings":["Réglages avancés"],"Include Date Archives in your sitemap.":["Inclure les archives par date dans le plan de site."],"Include Author Archives in your sitemap.":["Inclure les archives par auteur dans votre plan de site."],"Select which Taxonomies appear in your sitemap.":["Sélectionnez les taxonomies de votre plan de site."],"Select which Post Types appear in your sitemap.":["Sélectionnez les types de publication qui apparaissent dans votre plan de site."],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Vous permet de spécifier le nombre maximum d’articles dans le plan de site (jusqu’à 50000)."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GeneralSitemap.3bf21cb1.js"}}