{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Default Taxonomy Object Types are only available for licensed %1$s users. %2$s":["Les types d'objets de taxonomie par défaut sont disponibles uniquement pour les %1$s utilisateurs %2$s sous licence."],"Default Taxonomy Object Types":["Types d'objets de taxonomie par défaut"],"Default Post Type Object Types":["Types d'objets de type de publication par défaut"],"Show Facebook Author":["Afficher l'auteur Facebook"],"How to get your Facebook Author URL":["Comment trouver votre URL d'auteur Facebook"],"How to get your Facebook App ID":["Comment trouver votre identifiant d'application Facebook"],"How to get your Facebook Admin ID":["Comment trouver l'identifiant d'administrateur Facebook"],"Will be overriden if the Facebook author URL is present in the individual User Profile.":["Sera remplacé si l'URL de l'auteur Facebook est présente dans le profil d'utilisateur individuel."],"The Facebook App ID of the site's app. In order to use Facebook Insights, you must add the App ID to your page. Insights lets you view analytics for traffic to your site from Facebook. Find the App ID in your App Dashboard.":["L'identifiant de l'application Facebook de l'application du site. Afin d'utiliser  Facebook Insights vous devez ajouter l'identifiant de l'application à votre page. Insights vous permet de voir les statistiques de trafic vers votre site à partir de Facebook."],"Enter your Facebook Admin ID here. You can enter multiple Facebook Admin IDs by separating them with a comma.":["Saisissez ici votre ID d'administrateur Facebook. Vous pouvez saisir plusieurs IDs, séparés par des virgules."],"Facebook Author URL":["URL de l'auteur Facebook"],"Remove":["Retirer"],"Click on the tags below to insert variables into your description.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre description. "],"Use the home page description":["Utiliser la description de la page d'accueil"],"Click on the tags below to insert variables into your home page title.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre titre de la page d'accueil. "],"Click on the tags below to insert variables into your site name.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre nom du site. "],"Use the home page title":["Utilisez le titre de la page d'accueil"],"This is what your page configured with %1$s will look like when shared via Facebook. The site title and description will be automatically added.":["Voici à quoi ressemblera votre page configurée avec %1$s lorsqu'elle sera partagée via Facebook. Le titre et la description du site seront automatiquement ajoutés. "],"The Title of the Page or Site you are Sharing":["Le titre de la page ou du site que vous partagez"],"Paste your image URL or select a new image":["Collez l'URL de votre image et sélectionnez une image nouvelle"],"Upload or Select Image":["Téléverser ou sélectionner une image"],"Default Term Facebook Image":["Image Facebook du terme par défaut"],"Default Post Facebook Image":["Image Facebook de publication par défaut"],"Term Custom Field Name":["Nom du champ personnalisé du terme"],"Post Custom Field Name":["Nom du champ personnalisé de la publication"],"Height":["Hauteur"],"Width":["Largeur"],"Default Term Image Source":["Source de l'image du terme par défaut"],"Default Post Image Source":["Source de l'image de la publication par défaut"],"Enable Open Graph Markup":["Activer la balise Open Graph"],"Enable this feature if you want Facebook and other social media to display a preview with images and a text excerpt when a link to your site is shared.":["Activez cette fonctionnalité si vous souhaitez que Facebook ou d'autres réseaux sociaux affichent un aperçu avec des images et un extrait de texte lorsqu'un lien vers votre site est partagé."],"General Facebook Settings":["Réglages généraux Facebook"],"Facebook App ID":["App ID Facebook"],"Facebook Admin ID":["Admin ID Facebook"],"Advanced Settings":["Réglages avancés"],"Image":["Image"],"Site Name":["Nom du site"],"Object Type":["Type d’objet"],"Automatically Generate Article Tags":["Balises d’articles générées automatiquement"],"Use Post Tags in Article Tags":["Utiliser les étiquettes de publication dans les étiquettes d'article"],"Use Categories in Article Tags":["Utiliser les catégories dans les étiquettes d'article"],"Use Keywords in Article Tags":["Utiliser des mots-clés dans les étiquettes d'article"],"Description":["Description"],"Title":["Titre"],"Home Page Settings":["Réglages de la page d’accueil"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Facebook.8b576301.js"}}