{"translation-revision-date":"2022-09-22 17:36:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Enable Schema Markup":["Activer la balise schéma"],"Go to Local SEO Settings":["Allez aux réglages SEO local"],"Go to %1$sLocal SEO Settings%2$s and set up your local business info like location address, opening hours (%3$s), and Google Maps settings (%4$s).":["Accédez aux %1$sRéglages Locaux SEO%2$s et configurez les informations de votre entreprise locale comme l'adresse de l'établissement, les horaires de l'ouverture (%3$s) et paramètres Google Maps (%4$s)."],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing et d'autres moteurs de recherche utilisent des données spécifiques de votre balise schéma afin de générer des données dans leurs fiches info. Ces données sont connues sous le nom de Knowledge Graph. Utilisez ces réglages pour modifier l'apparence de ces données."],"Press enter to create a keyword":["Appuyez sur la touche Entrée pour créer un mot-clé"],"Knowledge Graph":["Knowledge Graph"],"Home Page":["Page d'accueil"],"Separator Character":["Caractère séparateur"],"Title Separator":["Séparateur du titre"],"Click on the tags below to insert variables into your meta description.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre méta description. "],"Click on the tags below to insert variables into your site title.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre titre de site. "],"Manually Enter Person":["Saisir manuellement une personne"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Taille minimale: 112px x 112px, l'image doit être en format JPG, PNG, GIF, SVG ou WEBP."],"Logo":["Logo"],"Select which team or department the phone number belongs to.":["Selectionner l'équipe ou le departement auquel appartient le numéro de téléphone."],"Contact Type":["Type de contact"],"Choose a Contact Type":["Choisir un type de contact"],"Choose whether the site represents a person or an organization.":["Choisir si le site représente une personne ou une organisation."],"Choose a Person":["Choisir une personne"],"Remove":["Retirer"],"Paste your image URL or select a new image":["Collez l'URL de votre image et sélectionnez une image nouvelle"],"Upload or Select Image":["Téléverser ou sélectionner une image"],"Keywords":["Mots-clés"],"Phone Number":["Numéro de téléphone :"],"Organization Name":["Nom de l’organisation :"],"Site Title":["Titre du site"],"Organization":["Organisation"],"Person":["Individu"],"Person or Organization":["Personne ou organisation"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GlobalSettings.3886a6cc.js"}}