{"translation-revision-date":"2023-02-17 16:48:36+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"What’s a Website Kit?":["Qu’est-ce qu’un kit de site ?"],"Import a Website Kit":["Importer un kit de site"],"Export a Website Kit":["Exporter un kit de site"]," Learn more about Website Kits":[" En savoir plus sur les kits de sites"],"Upgrade Now":["Mettre à niveau maintenant"],"This kit requires new plugin installation. Unfortunately, you do not have permissions to install new plugins. Contact your site host.":["Ce kit nécessite l’installation d’un extension. Malheureusement, vous n’êtes pas autorisé à installer de nouvelles extensions. Contactez l’hébergeur de votre site."],"Elementor Templates":["Modèles Elementor"],"Included":["Inclus"],"Site Area":["Zone du site"],"Custom Post Types":["Types de publication personnalisés"],"WP Menus":["Menus WP"],"Start by uploading the file and selecting the parts and plugins you want to apply. If there are any overlaps between the kit and your current design, you’ll be able to choose which imported parts you want to apply or ignore. Once the file is ready, the kit will be applied to your site and you’ll be able to see it live.":["Commencez par téléverser le fichier et choisissez les parties et les extensions à appliquer. S’il y a des chevauchements entre le kit et votre design actuel, vous pourrez choisir les pièces importées à appliquer ou ignorer. Une fois le fichier prêt, le kit sera appliqué sur le site et vous pourrez le voir en direct."],"To turn your site into a Website Kit, select the templates, content, settings and plugins you want to include. Once it’s ready, you’ll get a .zip file that you can import to other sites.":["Pour transformer votre site en kit de site, choisissez les modèles, le contenu, les réglages et les extensions à inclure. Une fois prêt, vous obtiendrez un fichier .zip que vous pourrez importer sur d’autres sites."],"A Website Kit is a .zip file that contains all the parts of a complete site. It’s an easy way to get a site up and running quickly.":["Un kit de site est un fichier .zip qui contient toutes les parties d’un site complet. C’est un moyen facile de mettre en place un site et de le faire fonctionner rapidement."],"Add the custom posts types to export. The latest 20 items from each type will be included.":["Ajoutez les types de publication personnalisés à exporter. Les 20 dernières publications de chaque type seront incluses."],"No custom post types in your site...":["Aucun type de contenu personnalisé sur votre site…"],"Click to select custom post types":["Cliquez pour sélectionner les types de contenus personnalisés"],"Parts of this kit overlap with your site’s templates, design and settings. The items you leave checked on this list will replace your current design.":["Certaines parties de ce kit chevauchent les modèles, le design et les réglages de votre site. Les éléments que vous laissez cochés sur cette liste remplaceront votre design actuel."],"Import a Website Kit to your site":["Importer un kit de site sur votre site"],"Importing your content, templates and site settings":["Importation de votre contenu, modèles et réglages du site"],"Take me there":["Emmenez-moi là-bas"],"Head over to Updates and make sure that your plugins are updated to the latest version.":["Allez dans la rubrique « Mises à jour » et assurez-vous que vos extensions sont mises à jour à la dernière version."]," Recommended:":[" Recommandée :"],"These are the plugins that powers up your kit. You can deselect them, but it can impact the functionality of your site.":["Ce sont les extensions qui alimentent votre kit. Vous pouvez les désélectionner, mais cela peut avoir un impact sur la fonctionnalité de votre site."],"Select the plugins you want to import":["Sélectionnez les extensions que vous souhaitez importer"],"Not yet":["Pas encore"],"If you’ve purchased, installed & activated Elementor Pro, we can continue importing all the parts of this site.":["Si vous avez acheté, installé et activé Elementor Pro, nous pouvons continuer à importer toutes les parties de ce site."],"Is your Elementor Pro ready?":["Votre Elementor PRO est-il prêt ?"],"Without Elementor Pro, importing components like templates, widgets and popups won't work.":["Sans Elementor PRO, l’importation de composants tels que des modèles, des widgets et des fenêtres modales ne fonctionnera pas."],"Install Elementor Pro":["Installer Elementor Pro"],"Missing Required Plugins:":["Extensions nécessaires manquantes :"],"Plugins to add:":["Extensions à ajouter :"],"Plugins you already have:":["Extensions que vous possédez déjà :"],"Activating plugins:":["Activation des extensions :"],"All items are already selected by default. Uncheck the ones you don't want.":["Tous les éléments sont déjà sélectionnés par défaut. Décochez ceux que vous ne voulez pas."],"These are the templates, content and site settings that come with your kit.":["Il s’agit des modèles, du contenu et des réglages du site fournis avec votre kit."],"Select which parts you want to apply":["Sélectionnez les parties que vous souhaitez appliquer"],"If you don't include them, this kit may not work properly.":["Si vous ne les incluez pas, ce kit peut ne pas fonctionner correctement."],"Required plugins are still missing.":["Les extensions nécessaires sont toujours manquantes."],"You can’t use this Website Kit because it doesn’t contain any content, pages, etc. Try again with a different file.":["Vous ne pouvez pas utiliser ce kit de site car il ne contient aucun contenu, aucune page, etc. Réessayez avec un autre fichier."],"The Website Kit you’re using contains plugins for functionality, but no content or pages, etc.":["Le kit de site que vous utilisez contient des extensions pour les fonctionnalités, mais pas de contenu ou de pages, etc."],"Note:":["Note :"],"You’ve imported and applied the following to your site:":["Vous avez importé et appliqué les éléments suivants à votre site :"],"See it live":["Voir en action"],"There are few plugins that we couldn't install:":["Il y a quelques extensions que nous n’avons pas pu installer :"],"Make sure your Elementor Pro account is connected":["Assurez-vous que votre compte Elementor PRO est connecté"],"Tip:":["Astuce :"],"Let’s do it":["C’est parti"],"Select which of these plugins are required for this kit work.":["Choisissez lesquelles de ces extensions sont nécessaires pour ce kit fonctionne."],"Export your site as a Website Kit":["Exportez votre site en tant que kit de site"],"Create Kit":["Créer un kit"],"This file type is not allowed":["Ce type de fichier n’est pas autorisé"],"Try Again":["Réessayer"],"Elementor is not authorized to read or write from this file. Contact your site host.":["Elementor n’est pas autorisé à lire ou à écrire sur ce fichier. Contactez votre hébergeur."],"There is an error with the manifest file. Try importing again with a new kit file.":["Il y a une erreur avec le fichier manifeste. Essayez d’importer à nouveau avec un nouveau fichier de kit."],"Install a PHP zip on your server or contact your site host.":["Installez un zip PHP sur votre serveur ou contactez l’hébergeur de votre site."],"This allows Elementor to scan your SVGs for malicious content. Otherwise, you can skip any SVGs in this import.":["Cela permet à Elementor d’analyser vos SVG à la recherche de contenu malveillant. Sinon, vous pouvez ignorer tous les SVG dans cette importation."],"First, enable unfiltered file uploads.":["Tout d’abord, activez le téléversement de fichiers non filtrés."],"Nothing to worry about, just continue without importing SVGs or go back and start the import again.":["Rien à craindre, continuez simplement sans importer de SVG ou revenez en arrière et recommencez l’importation."],"Custom Post Type":["Type de publication personnalisé"],"WP Posts":["Publications WP"],"WP Pages":["Pages WP"],"To import or export these components, you’ll need Elementor Pro.":["Pour importer ou exporter ces composants, vous aurez besoin d’Elementor Pro."],"Global widgets":["Widgets globaux"],"Kit Info":["Informations sur le kit"],"How does importing work?":["Comment fonctionne l’importation ?"],"How does exporting work?":["Comment fonctionne l’exportation ?"],"Setting up your kit...":["Configuration de votre kit…"],"Select the items you want to keep and apply:":["Sélectionnez les éléments que vous souhaitez conserver et appliquez-les :"],"Your site's homepage will be determined by the kit. You can change this later.":["La page d’accueil de votre site sera déterminée par le kit. Vous pouvez modifier cela ultérieurement."],"Existing":["Existant"],"Imported":["Importé"],"Upload a file with templates, site settings, content, etc., and apply them to your site automatically.":["Téléversez un fichier avec des modèles, des réglages de site, du contenu, etc., et appliquez-le automatiquement au site."],"Back to Kit Library":["Revenir à la bibliothèque"],"Your kit is now live on your site!":["Votre kit est maintenant en ligne sur votre site !"],"Kit Description":["Description du kit"],"Kit Name":["Nom du kit"],"Choose which Elementor components - templates, content and site settings - to include in your kit file.":["Choisissez quels composants Elementor - modèles, contenus et réglages du site - inclure dans votre fichier de kit."],"Kit Information":["Informations sur le kit"],"Elementor Kit":["Kit Elementor"],"These are the details you’ll use to quickly find and apply this kit in the future, even as your collection grows.":["Ce sont les détails à utiliser pour rapidement trouver et appliquer ce kit à l’avenir, même si la collection s’agrandit."],"What is kit information?":["Qu’est-ce que l’information du kit ?"],"Website Kit Information":["Information sur le kit de site"],"Say something about the style and content of these files...":["Dites quelque chose à propos du style et du contenu de ces fichiers…"],"Now you can import this kit and use it on other sites.":["Vous pouvez maintenant importer ce kit et l’utiliser sur d’autres sites."],"Import":["Importer"],"Nothing to worry about, just try again. If the problem continues, head over to the Help Center.":["Ne vous inquiétez pas, essayez à nouveau. Si le problème persiste, rendez-vous au centre d’aide."],"to learn more about building your site with Elementor Kits":["pour en apprendre davantage sur la construction de votre site avec les kits Elementor"],"Don't close this window until the process is finished.":["Ne fermez pas cette fenêtre tant que le processus n’est pas terminé."],"This usually takes a few moments.":["Cela prend généralement quelques instants."],"Or":["Ou"],"Drag & drop the .zip file with your Kit":["Glissez et déposez le fichier .zip avec votre kit."],"Upload Files to Your Library":["Téléversez les fichiers dans votre bibliothèque"],"We recommend that you backup your site before importing a kit file.":["Nous vous recommandons de sauvegarder votre site avant d’importer un fichier de kit."],"Important:":["Important :"],"By default, all of your components will be exported.":["Par défaut, tous vos composants seront exportés."],"Background Settings":["Réglages de l’arrière-plan"],"Lightbox Settings":["Réglages de la visionneuse"],"Theme Style settings":["Réglages du style du thème"],"Elementor Pages":["Pages Elementor"],"404 Error Page":["Page « Erreur 404 »"],"to download":["pour télécharger"],"Download not working?":["Le téléchargement ne fonctionne pas ?"],"Your export is ready!":["Votre exportation est prête !"],"Back to dashboard":["Retour au tableau de bord"],"Learn more":["Apprendre plus"],"Landing Pages":["Page d’atterrissage"],"App could not be loaded":["L’application n’a pu être chargée"],"Global Colors":["Couleurs globales"],"Search Results":["Résultats de recherche"],"Archives":["Archives"],"Single Posts":["Publications uniques"],"Single Pages":["Pages uniques"],"Footers":["Pieds de page"],"Headers":["En-têtes"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Nous sommes désolés, mais quelque chose a mal tourné. Cliquez sur « En apprendre plus » et suivez chacune des étapes pour rapidement résoudre cela."],"Tip":["Conseil"],"Not Found":["Non trouvé"],"Site Settings":["Réglages du site"],"Layout Settings":["Réglages de mise en page"],"Back":["Retour"],"Next":["Suivant"],"Previous":["Précédent"],"Popups":["Fenêtres surgissantes"],"Continue":["Poursuivre"],"Plugins":["Extensions"],"Skip":["Passer"],"Something went wrong.":["Quelque chose s’est mal passé."],"Select File":["Sélectionnez un fichier"],"Click here":["Cliquez ici"],"Enable":["Activer"],"Edit Template":["Modifier le modèle"],"Elementor Posts":["Publications Elementor"],"Export":["Exportation"],"Close":["Fermer"],"Saved Templates":["Modèles enregistrés"],"Templates":["Modèles"],"Learn More":["En savoir plus"],"Global Fonts":["Polices globales"],"Version":["Version"],"Yes":["Oui"],"Content":["Contenu"],"Go Back":["Retour"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app.js"}}