{"translation-revision-date":"2023-02-17 16:48:36+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Get total control, consistency and a faster workflow by designing the recurring parts that make up a complete website like the Header & Footer, Archive, 404, WooCommerce pages and more.":["Obtenez un contrôle total, une cohérence et un flux de travail plus rapide en concevant les parties récurrentes qui composent un site Web complet comme l’en-tête et le pied de page, les archives, 404, les pages WooCommerce et plus encore."],"Customize every part of your site":["Personnalisez chaque partie de votre site"],"Upgrade Now":["Mettre à niveau maintenant"],"Upgrade":["Mettre à niveau"],"404 page":["Page 404"],"search results page":["Page des résultats de recherche"],"This file type is not allowed":["Ce type de fichier n’est pas autorisé"],"First, enable unfiltered file uploads.":["Tout d’abord, activez le téléversement de fichiers non filtrés."],"Archive":["Archive"],"Single Post":["Article unique"],"Single Page":["Page unique"],"Footer":["Pied de page"],"Header":["En-tête"],"Error:":["Erreur :"],"What is a 404 Page Template?":["Qu’est-ce qu’un modèle de page 404 ?"],"What is a Products Archive Template?":["Qu’est-ce qu’un modèle d’archive de produits ?"],"Products Archive":["Archive de produits"],"What is a Single Product Template?":["Qu’est-ce qu’un modèle de produit unique ?"],"What is an Archive Template?":["Qu’est-ce qu’un modèle d’archive ?"],"What is a Single Post Template?":["Qu’est-ce qu’un modèle de publication unique ?"],"What is a Single Page Template?":["Qu’est-ce qu’un modèle de page unique ?"],"What is a Footer Template?":["Qu’est-ce qu’un modèle de pied de page ?"],"What is a Header Template?":["Qu’est-ce qu’un modèle d’en-tête ?"],"App could not be loaded":["L’application n’a pu être chargée"],"Keep your site's visitors happy when they get lost by displaying your recent posts, a search bar, or any information that might help the user find what they were looking for.":["Gardez sereins les visiteurs de votre site lorsqu’ils se perdent en affichant vos publications récentes, une barre de recherche ou toute information susceptible d’aider l’utilisateur\/utilisatrice à trouver ce qu’il\/elle cherchait."],"A 404 page template allows you to easily design the layout and style of the page that is displayed when a visitor arrives at a page that does not exist.":["Un modèle de page 404 vous permet de concevoir facilement la mise en page et le style de la page qui s’affiche lorsqu’un visiteur arrive sur une page qui n’existe pas."],"You can create multiple archive product templates, and assign each to different categories of products. This gives you the freedom to customize the appearance for each type of product being shown.":["Vous pouvez créer plusieurs modèles d’archive de produit et les affecter à différentes catégories de produits. Cela vous donne la liberté de personnaliser l’apparence de chaque type de produit affiché."],"A products archive template allows you to easily design the layout and style of your WooCommerce shop page or other product archive pages - those pages that show a list of products, which may be filtered by terms such as categories, tags, etc.":["Un modèle d’archive globale de produits vous permet de concevoir facilement la mise en page et le style de votre page de boutique WooCommerce ou d’autres pages d’archive de produit - ces pages qui affichent une liste de produits, qui peut être filtrée par des termes tels que catégories, étiquettes, etc."],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":["Vous pouvez créer plusieurs modèles de produit unique et les affecter à différents types de produits, ce qui permet une conception personnalisée pour chaque groupe de produits similaires."],"A single product template allows you to easily design the layout and style of WooCommerce single product pages, and apply that template to various conditions that you assign.":["Un modèle de produit unique vous permet de facilement concevoir la mise en page et le style des pages de produit unique WooCommerce, et d’appliquer ce modèle aux diverses conditions que vous attribuez."],"Product":["Produit"],"You can customize the message if there are no results for the search term.":["Vous pouvez personnaliser le message s’il n’y a aucun résultat pour le terme recherché."],"You can easily control the layout and design of the Search Results page with the Search Results template, which is simply a special archive template just for displaying search results.":["Vous pouvez facilement contrôler la mise en page et la conception de la page de résultats de recherche avec le modèle de résultats de recherche, qui est simplement un modèle d’archive spécial pour l’affichage des résultats de recherche."],"What is a Search Results Template?":["Que sont les modèles de résultats de recherche ?"],"If you’d like a different style for a specific category, it’s easy to create a separate archive template whose condition is to only display when users are viewing that category’s list of posts.":["Si vous souhaitez un style différent pour une catégorie spécifique, il est facile de créer un modèle d’archive séparé dont la condition est de s’afficher uniquement lorsque les utilisateurs\/utilisatrices consultent la liste des publications de cette catégorie."],"An archive template allows you to easily design the layout and style of archive pages - those pages that show a list of posts (e.g. a blog’s list of recent posts), which may be filtered by terms such as authors, categories, tags, search results, etc.":["Un modèle d’archive vous permet de concevoir facilement la mise en page et le style des pages d’archive - ces pages qui présentent une liste de publications (par exemple, la liste des publications récentes d’un blog), qui peuvent être filtrées par des termes tels que les auteurs, les catégories, les étiquettes, les résultats de recherche, etc."],"You can create multiple single post templates, and assign each to a different category.":["Vous pouvez créer plusieurs modèles de publication et les affecter à une catégorie différente."],"A single post template allows you to easily design the layout and style of posts, ensuring a design consistency throughout all your blog posts, for example.":["Un modèle de publication unique vous permet de concevoir facilement la mise en page et le style des publications, en assurant par exemple une cohérence de conception dans toutes les publications de votre blog."],"You can create multiple single page templates, and assign each to different areas of your site.":["Vous pouvez créer plusieurs modèles de page et les affecter à différentes zones de votre site."],"A single page template allows you to easily create the layout and style of pages, ensuring design consistency across all the pages of your site.":["Un modèle de page unique vous permet de créer facilement la mise en page et le style des pages, en assurant la cohérence de la conception sur toutes les pages de votre site."],"You can create multiple footers, and assign each to different areas of your site.":["Vous pouvez créer plusieurs pieds de page et les affecter à différentes zones de votre site."],"The footer template allows you to easily design and edit custom WordPress footers without the limits of your theme’s footer design constraints":["Le modèle de pied de page vous permet de facilement concevoir et modifier des pieds de page WordPress personnalisés sans les limites des contraintes de conception du pied de page de votre thème"],"You can create multiple headers, and assign each to different areas of your site.":["Vous pouvez créer plusieurs en-têtes et les affecter à différentes zones de votre site."],"The header template allows you to easily design and edit custom WordPress headers so you are no longer constrained by your theme’s header design limitations.":["Le modèle d’en-tête vous permet de facilement concevoir et modifier des en-têtes WordPress personnalisés afin que vous ne soyez plus contraint par les limites de conception des en-têtes de votre thème."],"Site Parts":["Parties du site"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Nous sommes désolés, mais quelque chose a mal tourné. Cliquez sur « En apprendre plus » et suivez chacune des étapes pour rapidement résoudre cela."],"Theme Builder could not be loaded":["Le constructeur de thème n’a pas pu être chargé"],"Watch Video":["Voir la vidéo"],"Tip":["Conseil"],"All Parts":["Toutes les parties"],"Not Found":["Non trouvé"],"Theme Builder":["Constructeur de thème"],"Continue":["Poursuivre"],"Skip":["Passer"],"Something went wrong.":["Quelque chose s’est mal passé."],"Add New":["Ajouter"],"Select File":["Sélectionnez un fichier"],"Enable":["Activer"],"Close":["Fermer"],"Learn More":["En savoir plus"],"Info":["Info"],"Go Back":["Retour"],"Loading":["Chargement"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app-packages.js"}}