{"translation-revision-date":"2023-02-17 16:48:36+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Paste from other site":["Coller depuis un autre site"],"Paste style":["Coller le style"],"Make sure that both sites are updated to last version of Elementor and have enabled the features relevant to the copied element before trying again.":["Assurez-vous que les deux sites sont mis à jour vers la dernière version d’Elementor et ont activé les fonctionnalités pour l’élément copié avant de réessayer."],"To paste the element from your other site.":["Pour coller l’élément depuis un autre site."],"Selected":["Sélectionné"],"Decide Later":["Décider ultérieurement"],"New options for \"Exit to...\"":["Nouvelles options pour « Sortir vers… »"],"Item #%d":["Élément n° %d"],"Upgrade Now":["Mettre à niveau maintenant"],"Upgrade":["Mettre à niveau"],"Direction Row":["Ligne de direction"],"Direction Column":["Colonne de direction"],"Don’t apply":["Ne pas appliquer"],"This will override the design, layout, and other settings of the %s you’re working on.":["Cela remplacera le design, la mise en page et les autres réglages du %s sur lequel vous travaillez."],"Apply the settings of this %s too?":["Appliquer également les réglages de ce %s ?"],"Import Without Enabling":["Importer sans activer"],"Enable and Import":["Activer et importer"],"If you do not enable uploading unfiltered files, any SVG or JSON (including lottie) files used in the uploaded template will not be imported.":["Si vous n’activez pas le téléversement des fichiers non filtrés, tout fichier SVG ou JSON (lottie inclus) utilisés dans les modèles téléversés ne seront pas importés."],"Container":["Conteneur"],"Add New Container":["Ajouter un nouveau conteneur"],"Add to Favorites":["Ajouter aux favoris"],"Remove from Favorites":["Retirer des favoris"],"Connect & Activate":["Connecter et activer"],"Delete %d items":["Supprimer %d éléments"],"That didn’t work. Try duplicating one kind of element at a time.":["Cela n’a pas fonctionné. Essayez de dupliquer un type d’élément à la fois."],"That didn’t work. Try copying one kind of element at a time.":["Cela n’a pas fonctionné. Essayez de copier un type d’élément à la fois."],"Reload Now":["Recharger maintenant"],"You have made modifications to the list of Active Breakpoints. For these changes to take effect, you need to reload Elementor Editor.":["Vous avez apporté des modifications à la liste des points d’arrêt actifs. Pour que ces modifications prennent effet, vous devez recharger l’éditeur Elementor."],"Reload Elementor Editor":["Recharger l’éditeur Elementor"],"Got it":["J’ai compris"],"Select a color from any image, or from an element whose color you've manually defined.":["Sélectionnez une couleur depuis n’importe quelle image, ou depuis un élément dont vous avez défini manuellement la couleur."],"Selected!":["Sélectionné !"],"Seems like your kit was deleted, please create new one or try restore it from trash.":["Il semble que votre kit a été supprimé, veuillez en créer un nouveau ou essayez de le restaurer depuis la corbeille."],"Your site doesn't have a default kit":["Votre site n’a aucun kit par défaut"],"Imported":["Importé"],"Recreate Kit":["Recréer le kit"],"Color Sampler":["Echantillon de couleurs"],"The value inserted isn't in the breakpoint boundaries":["La valeur insérée n’est pas dans les limites du point de rupture"],"Please try again.":["Veuillez réessayer."],"color":["couleur"],"font":["police"],"Delete Global %s":["Supprimer l’élément %s global"],"Font":["Police"],"Would you like to exit?":["Souhaitez-vous quitter ?"],"Item #%s":["Élément N° %s"],"Invalid Global Color":["Couleur globale non valide"],"Cannot load editor":["Impossible de charger l’éditeur"],"Would you like to save the changes you've made?":["Souhaitez-vous enregistrer les modifications que vous avez apportées ?"],"Save Changes":["Enregistrer les modifications"],"Item":["Élément"],"Landing Pages":["Page d’atterrissage"],"Global Colors":["Couleurs globales"],"Navigate From Page":["Naviguer à partir de la page"],"User Preferences":["Préférences de compte"],"Site Settings":["Réglages du site"],"Are you sure you want to create a new Global Font setting?":["Confirmez-vous vouloir créer un nouveau réglage de police globale ?"],"Please note that the same exact color already exists in your Global Colors list. Are you sure you want to create it?":["Veuillez noter qu’exactement la même couleur existe déjà dans votre liste de couleurs globales. Confirmez-vous vouloir la créer ?"],"Are you sure you want to create a new Global Color?":["Confirmez-vous vouloir créer une nouvelle couleur globale ?"],"Global Fonts help you work smarter. Save a Typography, and use it anywhere throughout your site. Access and edit your Global Fonts by clicking the Manage button.":["Les polices globales vous aident à travailler plus intelligemment. Enregistrez une typographie et utilisez-la partout sur votre site. Accédez à vos polices globales et modifiez-les en cliquant sur le bouton « Gérer »."],"Create New Global Font":["Créer une nouvelle police globale"],"Manage Global Fonts":["Gérer les polices globales"],"New Typography Setting":["Nouveau réglage de typographie"],"Global Colors help you work smarter. Save a color, and use it anywhere throughout your site. Access and edit your global colors by clicking the Manage button.":["Les couleurs globales vous aident à travailler plus intelligemment. Enregistrez une couleur et utilisez-la partout sur votre site. Accédez à vos couleurs globales et modifiez-les en cliquant sur le bouton « Gérer »."],"You're about to delete a Global %1$s. Note that if it's being used anywhere on your site, it will inherit a default %1$s.":["Vous êtes sur le point de supprimer un %1$s global. Notez que s’il est utilisé n’importe où sur votre site, il héritera d’un \n%1$s par défaut."],"Create New Global Color":["Créer une nouvelle couleur globale"],"Manage Global Colors":["Gérer les couleurs globales"],"New Global Color":["Nouvelle couleur globale"],"Your changes have been updated.":["Vos modifications ont été mises à jour."],"Additional Settings":["Réglages supplémentaires"],"Design System":["Système de conception"],"System %s can't be deleted":["L’élément système %s ne peut pas être supprimé"],"New Item":["Nouvel élément"],"Add Style":["Ajouter un style"],"Add Color":["Ajouter une couleur"],"Enable Unfiltered File Uploads":["Permettre les téléversements de fichier non filtré"],"Create more personalized and dynamic sites by populating data from various sources with dozens of dynamic tags to choose from.":["Créer des sites plus personnalisés et plus dynamiques en alimentant des données provenant de diverses sources avec des dizaines de balises dynamiques au choix."],"Dynamic Content":["Contenu dynamique"],"Theme Style":["Styles du thème"],"Back":["Retour"],"Settings Reset":["Réinitialisation des réglages"],"Enabled":["Activé"],"Pasted":["Collé"],"More":["Plus"],"Get Started":["Premiers pas"],"Access this template and our entire library by creating a free personal account":["Accédez à ce modèle et à l’ensemble de notre bibliothèque en créant un compte personnel gratuit"],"Connect to Template Library":["Se connecter à la bibliothèque de modèles"],"Become a Pro user to upload unlimited font icon folders to your website.":["Devenez un utilisateur ou une utilisatrice Pro pour téléverser un nombre illimité de dossiers d’icônes de polices sur votre site."],"Upload":["Téléverser"],"My Libraries":["Mes bibliothèques"],"Icon Library":["Bibliothèque d’icônes"],"Click here for preview debug":["Cliquez ici pour le débogage de prévisualisation"],"Elementor v2.6 includes an upgrade from Font Awesome 4 to 5. In order to continue using icons, be sure to click \"Update\".":["Elementor v2.6 inclut une mise à niveau de Font Awesome 4 vers 5. Pour continuer à utiliser les icônes, assurez-vous de cliquer sur « Mettre à niveau »."],"Elementor's New Icon Library":["Nouvelle bibliothèque d’icônes Elementor"],"Before you enable unfiltered files upload, note that such files include a security risk. Elementor does run a process to remove possible malicious code, but there is still risk involved when using such files.":["Avant d’activer le téléversement de fichiers non filtrés, notez que ce type de fichier comporte un risque de sécurité. Elementor exécute un processus pour supprimer les éventuels codes malveillants, mais il y a toujours un risque à utiliser ces fichiers."],"Elementor 2.5 introduces key changes to the layout using CSS Flexbox. Your existing pages might have been affected, please review your page before publishing.":["Elementor 2.5 introduit les principales modifications apportées à la mise en page à l’aide de CSS Flexbox. Vos pages existantes peuvent avoir été affectées, veuillez vérifier votre page avant de la publier."],"Note: Flexbox Changes":["Remarque : modifications Flexbox"],"Custom Positioning":["Positionnement personnalisé"],"Theme Builder":["Constructeur de thème"],"Keyboard Shortcuts":["Raccourcis clavier"],"Finder":["Finder"],"Create":["Créer"],"Connected successfully.":["Bien connecté."],"Inner Section":["Section interne"],"Navigator":["Navigateur"],"All Content":["Tout le contenu"],"Style Reset":["Réinitialisation du style"],"Style Pasted":["Style collé"],"Got It":["J’ai compris"],"Copy All Content":["Copier tout le contenu"],"Save as a global":["Enregistrer comme global"],"Reset style":["Réinitialiser le style"],"Copy":["Copier"],"Delete %s":["Supprimer %s"],"Category":["Catégorie"],"Pages":["Pages"],"Blocks":["Blocs"],"Dynamic":["Dynamique"],"Unknown Error":["Erreur inconnue"],"Connection Lost":["Connexion perdue"],"Server Error":["Erreur serveur"],"Saving has been disabled until you’re reconnected.":["L’enregistrement a été désactivé jusqu’à ce que vous vous soyez reconnecté."],"View All Revisions":["Voir toutes les révisions"],"Have a look":["Regardez"],"This is just a draft. Play around and when you're done - click update.":["C’est juste un brouillon. Jouez et quand vous avez terminé - cliquez sur mettre à jour."],"Submit":["Soumettre"],"Update":["Mettre à jour"],"Proceed Anyway":["Continuer malgré tout"],"Your browser isn't compatible with all of Elementor's editing features. We recommend you switch to another browser like Chrome or Firefox.":["Votre navigateur n’est pas compatible avec toutes les fonctionnalités de modification d’Elementor. Nous vous recommandons de passer à un autre navigateur comme Chrome ou Firefox."],"Your browser isn't compatible":["Votre navigateur n’est pas compatible"],"No Results Found":["Aucun résultat trouvé"],"Please make sure your search is spelled correctly or try a different words.":["Veuillez vous assurer que votre recherche est bien épelée ou essayez d’autres mots."],"No Favorite Templates":["Aucun modèle favori"],"You can mark any pre-designed template as a favorite.":["Vous pouvez marquer chaque modèle préconçu comme favori."],"Duplicate":["Dupliquer"],"Save as Template":["Enregistrer comme modèle"],"Publish":["Publier"],"Type Here":["Écrivez ici"],"Revisions":["Révisions"],"Actions":["Actions"],"Editing Started":["Modification commencée"],"Moved":["Déplacé"],"Edited":["Modifié"],"Added":["Ajouté"],"History":["Historique"],"Add %s":["Ajouter %s"],"Edit %s":["Modifier %s"],"Duplicate %s":["Dupliquer %s"],"Enable":["Activer"],"Template":["Modèle"],"Disabled":["Désactivé"],"Back to Editor":["Retour à l’éditeur"],"Global":["Global"],"Descending order":["Ordre décroissant"],"Ascending order":["Ordre croissant"],"Attention: We are going to DELETE ALL CONTENT from this page. Are you sure you want to do that?":["Attention : vous êtes sur le point de supprimer tout le contenu de cette page. Confirmez-vous vouloir faire cela ?"],"Delete All Content":["Supprimer tout le contenu"],"Color Picker":["Sélecteur de couleur"],"Are you sure you want to delete this template?":["Voulez vous vraiment supprimer ce modèle ?"],"Delete Template":["Supprimer le modèle"],"Page":["Page"],"Save Your %s to Library":["Enregistrez votre %s dans la bibliothèque"],"The following error(s) occurred while processing the request:":["Les erreurs suivantes se sont produites lors du traitement de la requête :"],"An error occurred":["Une erreur s’est produite"],"This is where your templates should be. Design it. Save it. Reuse it.":["Ceci est le lieu où vos modèles doivent être. Créez les, enregistrez les, réutilisez les."],"Haven’t Saved Templates Yet?":["Vous n’avez pas encore de modèles enregistrés ?"],"Your designs will be available for export and reuse on any page or website":["Vos designs pourront être exportés et réutilisés pour toute page ou site."],"Insert":["Insérer"],"My Templates":["Mes modèles"],"Library":["Bibliothèque"],"Close":["Fermer"],"Learn More":["En savoir plus"],"Global Fonts":["Polices globales"],"Paste":["Coller"],"You must call 'the_content' function in the current template, in order for Elementor to work on this page.":["Vous devez appeller la fonction « the_content » dans le modèle actuel pour qu’Elementor fonctionne sur cette page."],"Sorry, the content area was not found in your page.":["Désolé, la zone de contenu n’a pas été trouvée dans votre page."],"Insert Media":["Insérez un média"],"%s Images Selected":["%s images sélectionnées"],"No Images Selected":["Aucune image sélectionnée"],"Are you sure you want to reset this gallery?":["Confirmez-vous vouloir réinitialiser cette galerie ?"],"Reset Gallery":["Réinitialiser la galerie"],"Elements":["Éléments"],"Settings":["Réglages"],"Color":["Couleur"],"Layout":["Mise en page"],"Add New Column":["Ajouter une nouvelle colonne"],"Typography":["Typographie"],"Removed":["Retiré"],"Section":["Section"],"Advanced":["Avancé"],"Style":["Style"],"Content":["Contenu"],"Please note: All unsaved changes will be lost.":["Veuillez noter : toutes les modifications non enregistrées seront perdues."],"Go Back":["Retour"],"Take Over":["Prendre la main"],"Cancel":["Annuler"],"%s has taken over and is currently editing. Do you want to take over this page editing?":["%s a pris le contrôle et est en cours de modification. Voulez-vous prendre le contrôle de la modification de cette page ?"],"Apply":["Appliquer"],"Discard":["Jeter"],"Preview":["Aperçu"],"Save":["Enregistrer"],"View Page":["Voir la page"],"Exit":["Quitter"],"Delete":["Effacer"],"Custom":["Personnalisé"],"Default":["Par défaut"],"Clear":["Effacer"]}},"comment":{"reference":"assets\/js\/editor.js"}}