{"translation-revision-date":"2023-02-17 16:48:36+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Importing...":["Importation…"],"Activate":["Activer"],"First, activate another experiment.":["Tout d’abord, activez une autre expérience."],"In order to use %1$s, first you need to activate %2$s.":["Afin d’utiliser %1$s, vous devez d’abord activer %2$s."],"Import Without Enabling":["Importer sans activer"],"Enable and Import":["Activer et importer"],"If you do not enable uploading unfiltered files, any SVG or JSON (including lottie) files used in the uploaded template will not be imported.":["Si vous n’activez pas le téléversement des fichiers non filtrés, tout fichier SVG ou JSON (lottie inclus) utilisés dans les modèles téléversés ne seront pas importés."],"Migrate to v3.0":["Migrer vers la v3.0"],"Please note that this process will revert all changes made to Global Colors and Fonts since upgrading to v3.x.":["Veuillez noter que ce processus annulera toutes les modifications apportées aux couleurs et polices globales depuis la mise à niveau vers la version 3.x."],"Enable Unfiltered File Uploads":["Permettre les téléversements de fichier non filtré"],"Font Awesome 5 Migration":["Migration Font Awesome 5"],"I acknowledge that some changes may affect my website and that this action cannot be undone.":["Je reconnais que certaines modifications peuvent affecter mon site web et que cette action ne peut pas être annulée."],"I understand that by upgrading to Font Awesome 5,":["Je comprends qu’en mettant à niveau vers Font Awesome 5,"],"Before you enable unfiltered files upload, note that such files include a security risk. Elementor does run a process to remove possible malicious code, but there is still risk involved when using such files.":["Avant d’activer le téléversement de fichiers non filtrés, notez que ce type de fichier comporte un risque de sécurité. Elementor exécute un processus pour supprimer les éventuels codes malveillants, mais il y a toujours un risque à utiliser ces fichiers."],"Please note that you are switching to WordPress default editor. Your current layout, design and content might break.":["Veuillez noter que vous basculez vers l’éditeur par défaut de WordPress. Votre mise en page, votre conception et votre contenu actuels risquent de se casser."],"Continue":["Poursuivre"],"Back to WordPress Editor":["Retour à l’éditeur WordPress"],"Rollback to Previous Version":["Rétrograder à la version précédente"],"Are you sure you want to reinstall previous version?":["Confirmez-vous vouloir réinstaller la version précédente ?"],"Enable":["Activer"],"Cancel":["Annuler"]}},"comment":{"reference":"assets\/js\/admin.js"}}