{"translation-revision-date":"2022-07-20 05:47:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Page %d of %d":["Page %d sur %d"],"No data to display. Check back later or try to update data manually from %s":["Aucune donnée à afficher. Revenez ultérieurement ou mettez à jour les données manuellement à partir de %s"],"Rank Math > General Settings > Analytics > Click 'Update data manually' button.":["Rank Math > Réglages généraux > Analyses > Cliquez sur le bouton « Mettre à jour les données manuellement »."],"Indexing Allowed":["Indexation autorisée"],"Mobile Usability":["Utilisabilité mobile"],"Rich Results":["Résultats riches"],"Page Fetch":["Récupération de page"],"Crawled As [PRO]":["Analysé en tant que [PRO]"],"Robots state [PRO]":["État des robots [PRO]"],"Pass":["Réussite"],"Get Advanced Index Stats Directly from Google database.":["Obtenez des statistiques d’indexation avancées directement à partir de la base de données de Google."],"Upgrade to Rank Math PRO!":["Passez à Rank Math PRO !"],"Index Status":["État de l’index"],"Unknown fetch state":["État de récupération inconnu"],"Successful fetch":["Récupération réussie"],"Blocked by robots.txt":["Bloqué par robots.txt"],"Not found (404)":["Non trouvé (404)"],"Blocked due to unauthorized request (401)":["Bloqué en raison d’une requête non autorisée (401)"],"Server error (5xx)":["Erreur de serveur (5xx)"],"Redirection error":["Erreur de redirection"],"Blocked due to access forbidden (403)":["Bloqué en raison d’un accès interdit (403)"],"Blocked due to other 4xx issue (not 403, 404)":["Bloqué en raison d’un autre problème 4xx (pas 403, 404)"],"Internal error":["Erreur interne"],"Invalid URL":["URL non valide"],"Unspecified":["Non spécifié"],"Excluded":["Exclue"],"PRO Version offers Advanced Indexing Stats":["La version PRO offre des statistiques d’indexation avancées"],"Monitor metrics like Index Status, Last Crawl date, etc":["Surveillez les mesures comme l’état de l’index, la date de la dernière analyse, etc."],"All the Indexing statistics about your content in one place":["Toutes les statistiques d’indexation de votre contenu dans un seul endroit"],"Google: ":["Google : "],"Available in the PRO version":["Disponible dans la version Pro"],"PRO Feature":["Fonctionnalité PRO"],"Rank Tracker":["Suivi du classement"],"Adsense":["Adsense"],"10-50 Positions":["10-50 positions"],"Average position of all the ranking keywords below 100 position.":["Position moyenne de tous les mots-clés de classement en dessous de la 100ème position."],"Total number of keywords your site ranking below 100 position.":["Nombre total de mots-clés classés par votre site sous la position 100."],"Pro Feature":["Fonctionnalité PRO"],"No data to display":["Aucune donnée à afficher"],"Sort by %s in descending order":["Trier par %s dans l’ordre décroissant"],"Sort by %s in ascending order":["Trier par %s dans l’ordre croissant"],"Go to page":["Aller à la page"],"Next Page":["Page suivante"],"Previous Page":["Page précédente"],"[Edit]":["[Modifier]"],"Delete from Keyword Manager":["Supprimer du gestionnaire de mots-clés"],"is the average Rank Math’s SEO score. This chart shows how well your posts are optimized based on Rank Math’s scoring system.":["est le score SEO moyen de Rank Math. Ce graphique montre à quel point vos publications sont optimisées en fonction du système de notation Rank Math."],"Timeframe":["Période de temps"],"Rows per page":["Lignes par page"],"(scroll to see more)":["(faites défiler pour voir plus)"],"Choose which values to display":["Choisissez les valeurs à afficher"],"Your requested data is loading":["Les données demandées sont en cours de chargement"],"Suggested Actions":["Actions suggérées"],"Columns:":["Colonnes :"],"All Keywords":["Tous les mots-clés"],"Tracked Keywords":["Mots-clés suivis"],"Overall Optimization":["Optimisation globale"],"Good":["Bon"],"Top Winning Keywords":["Mots-clés les plus gagnants"],"Top Losing Keywords":["Mots-clés les plus perdants"],"Keep an eye on losing keywords":["Gardez un œil sur les mots-clés perdants"],"Track Keyword Performance":["Suivre les performances des mots-clés"],"Find winning keywords":["Trouver des mots-clés gagnants"],"Built-in Keyword Rank Tracker":["Suivi du classement des mots-clés intégré"],"Take full control of what’s important to the success of your website – see content that’s performing well and content that’s dropped in rankings so you can take action.":["Prenez le contrôle total de ce qui est important pour le succès de votre site : consultez le contenu qui fonctionne bien et le contenu qui a été abandonné dans les classements pour effectuer les bons choix."],"Keyword Positions":["Positions du mot-clé"],"Fair":["Acceptable"],"Poor":["Médiocre"],"Open Report":["Ouvrir le rapport"],"Your site appears in the search results for these keywords, but not on the first couple of pages.":["Votre site apparaît dans les résultats de recherche pour ces mots-clés, mais pas sur les deux premières pages."],"Rest of the Keywords":["Reste des mots-clés"],"51-100 Positions":["Positions 51-100"],"4-10 Positions":["Positions 4-10"],"Top 3 Positions":["3 premières positions"],"No additional monthly subscriptions for third-party tools":["Aucun abonnement mensuel supplémentaire pour les outils tiers"],"Allowed":["Autorisé"],"Remaining":["Restant"],"Keyword Manager":["Gestionnaire de mots-clés"],"Your site appears in the best position for these keywords.":["Votre site apparaît dans la meilleure position pour ces mots-clés."],"Your Own Keyword Manager":["Votre propre gestionnaire de mots-clés"],"Prioritize what’s most important so you can take action before its too late by seeing keywords you’re ranking well for and keywords where your site’s position has dropped.":["Donnez la priorité à ce qui est le plus important afin de pouvoir agir avant qu’il ne soit trop tard en affichant les mots-clés pour lesquels vous êtes bien classé et les mots-clés pour lesquels la position de votre site a baissé."],"Used":["Usagé"],"Track your performance for your target keywords":["Suivez vos performances pour vos mots-clés cibles"],"Monitor impressions, clicks, and position history":["Surveillez les impressions, les clics et l’historique des positions."],"Your site appears on the first page for these keywords, but not in the top 3 positions.":["Votre site apparaît sur la première page pour ces mots-clés, mais pas dans les 3 premières positions."],"Your site appears somewhere on pages 2-5 of the search results for these keywords.":["Votre site apparaît quelque part sur les pages 2 à 5 des résultats de recherche pour ces mots-clés."],"Top 5 Winning & Losing Posts":["Top 5 des publications gagnantes et perdantes"],"No Data":["Aucune donnée"],"Poor Score":["Score faible"],"SEO score below 50. These posts are not well optimized and require further optimization.":["Score SEO inférieur à 50. Ces publications ne sont pas bien optimisées et nécessitent une optimisation supplémentaire."],"Top 5 Winning & Losing Keywords":["Top 5 des mots-clés gagnants et perdants"],"Fair Score":["Score acceptable"],"SEO score between 50 and 80. You may want to revisit these posts for further optimization.":["Score SEO entre 50 et 80. Essayez de revoir ces publications pour une meilleure optimisation."],"These posts have not been analyzed by Rank Math yet.":["Ces publications n’ont pas encore été analysées par Rank Math."],"Good Score":["Bon score"],"All the statistics about your content all in one place":["Toutes les statistiques sur votre contenu en un seul endroit"],"Traffic":["Trafic"],"Prioritize Your Content Efforts With Detailed Insights":["Définissez vos efforts sur des contenus grâce à des informations détaillées"],"Monitor key metrics like traffic and search performance":["Surveillez les mesures clés tels que le trafic et les performances de recherche."],"Use data provided by Google instead of 3rd party tools":["Utilisez les données fournies par Google au lieu d’outils tiers"],"SEO score between 80 and 100. These posts are well optimized and usually do not require further actions.":["Score SEO entre 80 et 100. Ces publications sont bien optimisées et ne nécessitent pas d’actions supplémentaires."],"The statistics that appear in the Rank Math Analytics module won’t match with the data from the Google Search Console as we only track posts and keywords that rank in the top 100 positions in the selected timeframe. We do this to help make decision-making easier and for faster data processing since this is the data you really need to prioritize your SEO efforts on.":["Les statistiques qui apparaissent dans le module Rank Math Analytics ne correspondent pas aux données de la Google Search Console, car nous ne suivons que les articles et les mots-clés qui se classent dans les 100 premières positions au cours de la période sélectionnée. Nous faisons cela pour faciliter la prise de décision et pour un traitement plus rapide des données, car ce sont les données dont vous avez vraiment besoin pour prioriser vos efforts de référencement."],"Content":["Contenu"],"Search Clicks":["Clics de recherche"],"Search Impressions":["Impressions de recherche"],"#":["#"],"SEO Performance":["Performance SEO"],"Site Analytics":["Statistiques du site"],"Upgrade":["Mettre à niveau"],"Keep an eye on the data that matters all in one place":["Gardez un œil sur les données qui comptent au même endroit"],"Pageviews":["Pages vues"],"Average click-through rate. Search clicks divided by search impressions.":["Taux de clics moyen. Clics sur les recherches divisés par impressions sur les recherches."],"How many times your site showed up in the search results.":["Combien de fois votre site a été affiché dans les résultats de recherche."],"How many times your site was clicked on in the search results.":["Combien de fois votre site a été cliqué dans les résultats de recherche."],"Posts":["Articles"],"Ready for more than just an overview? We have fully-fledged reports!":["Vous voulez plus qu’un simple aperçu ? Nous avons des rapports complets !"],"Track more than 20 metrics for all of your posts":["Suivez plus de 20 mesures pour toutes vos publications"],"Monitor Google trends for your selected focus keyword":["Surveiller les tendances Google pour le mot-clé principal sélectionné"],"Single Post\/Page Reports":["Rapports article\/page unique"],"Last updated on":["Dernière mise à jour le"],"Note:":["Note :"],"Not available":["Non disponible"],"Position History":["Historique de position"],"Schema":["Schema"],"SEO Score":["Score SEO"],"Avg. CTR":["CTR moy."],"Position":["Position"],"Impressions":["Impressions"],"Clicks":["Clics"],"Keywords":["Mots-clés"],"Links":["Liens"],"Internal Links":["Liens internes"],"External Links":["Lien externe"],"Incoming Links":["Liens entrants"],"Status":["État"],"Total Keywords":["Total de mots-clés"],"Analytics":["Statistiques"],"Error":["Erreur"],"Last Crawl: ":["Dernière analyse :"],"Soft 404":["Soft 404"],"Avg. Position":["Position moyenne"],"None":["Aucun"],"Dashboard":["Tableau de bord"],"Title":["Titre"]}},"comment":{"reference":"includes\/modules\/analytics\/assets\/js\/stats.js"}}