{"translation-revision-date":"2022-07-20 05:47:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Upgrade to re-order Focus Keywords":["Mettez à niveau pour réordonner les mots-clés principaux"],"Improve the SEO workflow":["Améliorer le flux de travail SEO"],"Set different Primary Focus Keyword":["Définissez différents mots-clés principaux"],"and many other premium SEO features":["et bien d’autres fonctions SEO premium"],"You can add custom thumbnail overlays with {{link}}Rank Math Pro{{\/link}}.":["Vous pouvez ajouter des superpositions de vignettes personnalisées avec {{link}}Rank Math Pro{{\/link}}."],"Preview Snippet Editor":["Aperçu de l’éditeur de snippets"],"This option prevents images on a page from being indexed by Google and other search engines":["Cette option empêche les images d’une page d’être indexées par Google et d’autres moteurs de recherche"],"See data from a particular Country or timeframe":["Afficher les données d’un pays ou d’une période donné"],"Analyze search trends and compare keywords":["Analysez les tendances de recherche et comparez les mots-clés"],"Data fetched directly from Google":["Données extraites directement de Google"],"Track Keyword Trends":["Suivez les tendances des mots-clés"],"Want more? {{link}}{{strong}}Upgrade today to the PRO{{\/strong}}{{\/link}} version.":["Vous en voulez plus ? {{link}}{{strong}}Passez dès aujourd’hui à la version PRO{{\/strong}}{{\/link}}."],"Activate your account by {{link}}connecting to Rank Math!{{\/link}} ":["Activez votre compte {{link}}en vous connectant à Rank Math !{{\/link}} "],"Read here to {{link}}Score 100\/100{{\/link}} ":["Lisez ceci pour obtenir {{link}}un score de 100\/100{{\/link}}"],"Google Trends":["Tendances Google"],"Replace Image":["Remplacer l’image"],"Trends":["Tendances"],"Editing Homepage permalink is not possible.":["La modification du permalien de la page d’accueil n’est pas possible."],"Show SEO Score on Front-end":["Afficher le score SEO sur l’interface publique"],"Rating: ":["Évaluation :"],"Close":["Fermer"],"Read more":["Lire la suite"],"Permalink":["Permalien"],"Search &hellip;":["Rechercher…"],"About 43,700,000 results (0.32 seconds) ":["Environ 43 700 000 résultats (0,32 seconde) "],"Videos":["Vidéos"],"All Good":["Tout est bon"],"2 hrs":["2 heures"],"Specify a maximum text-length, in characters, of a snippet for your page":["Spécifiez une longueur de texte maximale, en caractères, pour un extrait de votre page"],"Your app ID in the Google Play (.i.e. com.android.app)":["Votre appID pour Google Play (.i.e. com.android.app)"],"Card Type":["Type de carte"],"Nofollow":["Nofollow"],"Customize the title, description and images of your post used while sharing on Facebook and Twitter.":["Personnaliser le titre, la description et les images de votre publication utilisés en partageant sur Facebook et Twitter."],"The canonical URL informs search crawlers which page is the main page if you have double content":["L’URL canonique informe les moteurs de recherches quelle page est la principale si vous avez du contenu dupliqué"],"Instructs search engines to index and show these pages in the search results":["Donne l’ordre aux moteurs de recherche d’indexer et afficher ces pages dans les résultats de recherche"],"The card for your website will look little something like this!":["La carte pour votre site web ressemblera à quelque chose comme ça."],"Your app's custom URL scheme (must include :\/\/).":["Le schéma de l’URL personnalisée de votre app (doit inclure :\/\/)."],"Insert keywords you want to rank for. Try to {{link}}attain 100\/100 points{{\/link}} for better chances of ranking.":["Insérez les mots-clés sur lesquels vous souhaitez vous positionner. Essayez d’{{link}}atteindre 100\/100 points{{\/link}} pour de meilleures chances de classement."],"Preview & Edit Social Media":["Prévisualisation & modification des réseaux sociaux"],"Click on the button below to view and edit the preview.":["Cliquez sur le bouton ci-dessous pour voir et modifier la prévisualisation."],"Here you can view and edit the thumbnail, title and description that will be displayed when your site is shared on social media.":["Vous pouvez afficher et modifier ici la miniature, le titre et la description qui seront affichés lorsque votre site sera partagé sur les réseaux sociaux."],"Social Media Preview":["Prévisualisation des réseaux sociaux"],"Specify a maximum duration in seconds of an animated video preview":["Spécifiez une durée maximale en secondes d’un aperçu vidéo animé"],"Specify a maximum size of image preview to be shown for images on this page":["Spécifiez une taille maximale d’aperçu d’image à afficher pour les images de cette page"],"The App Card is a great way to represent mobile applications on Twitter and to drive installs. More information: ":["La carte d’application est un excellent moyen de représenter les applications mobiles sur Twitter et de générer des installations. Plus d’informations : "],"Video clips and audio streams have a special place on the Twitter platform thanks to the Player Card. Player Cards must be submitted for approval before they can be used. More information: ":["Les clips vidéo et les flux audio ont une place spéciale sur la plateforme Twitter grâce à la Carte Lecteur. Les Cartes Lecteur doivent être envoyées pour validation avant de pouvoir être utilisées. Plus d’informations : "],"Hey, we noticed you are using Rank Math SEO plugin for more than a week now –{{em}}that's awesome!{{\/em}} Could you please do us a BIG favor and give it a 5-star rating on WordPress to help us spread the word and boost our motivation?":["Nous avons remarqué que vous utilisez l’extension Rank Math SEO depuis plus d’une semaine maintenant -{{em}}c’est génial !{{\/em}} Pourriez-vous nous faire une GRANDE faveur et lui donner une note de 5 étoiles sur WordPress pour nous aider à faire passer le mot et récompenser nos efforts ?"],"Large":["Grand"],"Advanced Robots Meta":["Métas robots avancés"],"Standard":["Standard"],"Max Image Preview":["Aperçu d’image maxi"],"Max Video Preview":["Aperçu de vidéo maxi"],"Max Snippet":["Extrait de code maxi"],"Tools":["Outils"],"I already did. Please don't show this message again.":["Je l’ai déjà fait. Ne plus afficher ce message."],"Rate Rank Math SEO":["Évaluer Rank Math SEO"],"Index":["Index"],"Example: Rank Math SEO":["Exemple: Rank Math SEO"],"Remove Image":["Retirer l’image"],"Settings":["Réglages"],"More":["Plus"],"Canonical URL":["URL canonique"],"Facebook":["Facebook"],"Twitter":["Twitter"],"2h":["2h"],"Add Image":["Ajouter une image"],"App Country":["Pays de l’application"],"All":["Tous"],"Errors":["Erreurs"],"News":["Actualités"],"Redirection Type":["Type de redirection"],"Redirect":["Rediriger"],"The name of your app to show.":["Le nom de votre application à afficher."],"App Description":["Description de l’appli"],"Summary Card with Large Image":["Carte récapitulative avec grande image"],"451 Content Unavailable for Legal Reasons":["451 contenu non disponible pour des raisons juridiques"],"410 Content Deleted":["410 contenu supprimé"],"307 Temporary Redirect":["307 redirection temporaire"],"302 Temporary Move":["302 déplacement temporaire"],"301 Permanent Move":["301 déplacement permanent"],"Prevents search engines from following links on the pages":["Empêche les moteurs de recherche de suivre les liens sur les pages"],"Images":["Images"],"No Index":["No Index"],"Robots Meta":["Métadonnées pour les Robots"],"Summary Card":["Fiche récapitulative"],"Player URL":["URL du joueur"],"Player Size":["Taille du player"],"Player Card":["Carte du playeur"],"Stream URL":["URL du flux"],"Stream Content Type":["Type de contenu de flux"],"Destination URL":["URL de destination"],"Upload at least 600x315px image. Recommended size is 1200x630px.":["Téléverser une image d’au moins 600 x 315 px. La taille recommandée est de 1200 x 630 px."],"App Card":["Carte d’application"],"Use Data from Facebook Tab":["Utiliser les données de l’onglet Facebook"],"Focus Keyword":["Mot-clé principal"],"No Snippet":["Aucun extrait"],"Google Play App URL":["URL de l’application Google Play"],"Google Play App Name":["Nom d’application Google Play"],"iPad App URL":["URL de l’application iPad"],"iPad App ID":["ID d’application iPad"],"iPad App Name":["Nom d’appli iPad"],"iPhone App URL":["URL de l’appli iPhone"],"Breadcrumb Title":["Titre du fil d’Ariane"],"Image is smaller than the minimum size, please select a different image.":["L’image est plus petite que la taille minimale, veuillez sélectionner une autre image."],"This is what will appear as the description when this post shows up in the search results.":["C’est ce qui apparaîtra comme la description lorsque cette publication apparaît dans les résultats de recherche."],"This is the unique URL of this page, displayed below the post title in the search results.":["Il s’agit de l’URL unique de cette page, affichée sous le titre de la publication dans les résultats de la recherche."],"This is what will appear in the first line when this post shows up in the search results.":["C’est ce qui apparaîtra dans la première ligne lorsque cette publication apparaît dans les résultats de recherche."],"Breadcrumb Title to use for this post":["Titre de fil d’Ariane à utiliser pour cette publication"],"Prevents search engines from showing Cached links for pages":["Empêche les moteurs de recherche d’afficher les liens mis en cache pour les pages"],"If your application is not available in the US App Store, you must set this value to the two-letter country code for the App Store that contains your application.":["Si votre application n’est pas disponible dans l’App Store des USA, vous devez définir cette valeur avec le code de pays à deux lettres de l’App Store qui contient votre application."],"The numeric representation of your app ID in the App Store.":["Représentation numérique de votre ID d’application dans l’App Store."],"iPhone App ID":["ID d’App iPhone"],"iPhone App Name":["Nom d’App iPhone"],"You can use this as a more concise description than what you may have on the app store. This field has a maximum of 200 characters. (optional)":["Vous pouvez l’utiliser comme une description plus concise que ce que vous pouvez avoir sur l’App Store. Ce champ a un maximum de 200 caractères. (facultatif)"],"iFrame width and height, specified in pixels in the following format: 600x400.":["Largeur et hauteur d’iFrame, spécifiées en pixels dans le format suivant : 600x400."],"Google Play App ID":["Google Play App ID"],"The MIME type\/subtype combination that describes the content contained in twitter:player:stream. Takes the form specified in RFC 6381. Currently supported content_type values are those defined in RFC 4337 (MIME Type Registration for MP4).":["Combinaison de type\/sous-type MIME décrivant le contenu de twitter:player:stream. Prend la forme spécifiée dans RFC 6381. Les valeurs content_type actuellement prises en charge sont celles définies dans RFC 4337 (enregistrement de type MIME pour MP4)."],"Optional URL to raw stream that will be rendered in Twitter’s mobile applications directly. If provided, the stream must be delivered in the MPEG-4 container format (the .mp4 extension). The container can store a mix of audio and video with the following codecs: Video: H.264, Baseline Profile (BP), Level 3.0, up to 640 x 480 at 30 fps. Audio: AAC, Low Complexity Profile (LC).":["URL facultative du flux brut qui sera restitué directement dans les applications mobiles de Twitter. S’il est fourni, le flux doit être fourni au format conteneur MPEG-4 (extension .mp4). Le conteneur peut stocker une combinaison d’audio et de vidéo avec les codecs suivants : Vidéo : H.264, Profil de base (BP), Niveau 3.0, jusqu’à 640 x 480 à 30 ips. Audio : AAC, Profil de faible complexité (LC)."],"Prevents pages from being indexed and displayed in search engine result pages":["Empêche les pages d’être indexées et affichées dans les pages de résultats du moteur de recherche"],"Prevents a snippet from being shown in the search results":["Empêche l’affichage d’un extrait de code dans les résultats de la recherche"],"Add icon overlay to thumbnail":["Ajouter la superposition d’icône à la miniature"],"This post is Pillar Content":["Cette publication est un contenu essentiel"],"No Archive":["Aucune archive"],"No Image Index":["Aucun index d’image"],"Icon overlay":["Superposition d’icône"],"HTTPS URL to iFrame player. This must be a HTTPS URL which does not generate active mixed content warnings in a web browser. The audio or video player must not require plugins such as Adobe Flash.":["URL HTTPS vers le lecteur iFrame. Il doit s’agir d’une URL HTTPS qui ne génère pas d’avertissements de contenu mixte actifs dans un navigateur Web. Le lecteur audio ou vidéo ne doit pas nécessiter une extension telle qu’Adobe Flash."],"Description":["Description"],"None":["Aucun"],"General":["Général"],"Title":["Titre"],"Content Readability":["Lisibilité du contenu"],"Edit Snippet":["Modifier l’extrait"],"Mobile Preview":["Aperçu mobile"],"Title Readability":["Lisibilité du titre"],"Additional":["Supplémentaires"],"Basic SEO":["SEO de base"],"Social":["Social"],"Rank Math":["Rank Math"],"Preview":["Aperçu"],"Desktop Preview":["Aperçu du bureau"],"Noindex robots meta is enabled":["La méta des robots Noindex est activée"],"This page will not appear in search results. You can disable noindex in the Advanced tab.":["Cette page ne s’affichera pas dans les résultats de recherche. Vous pouvez désactiver noindex dans l’onglet Avancé."],"Advanced":["Avancé"]}},"comment":{"reference":"assets\/admin\/js\/rank-math-app.js"}}