{"translation-revision-date":"2022-07-20 05:47:05+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"You are using the Product Schema for this Product":["Vous utilisez le schéma de produit pour ce produit."],"Reviews are disabled on this Product.":["Les évaluations sont désactivées pour ce produit."],"You are using %1$s to optimise this %2$s.":["Vous utilisez %1$s pour optimiser ce %2$s."],"Use %1$s to optimise the  %2$s.":["Utilisez %1$s pour optimiser le %2$s."],"You are not using %1$s to optimise this %2$s.":["Vous n’utilisez pas %1$s pour optimiser ce %2$s."],"Reviews are enabled for this Product. Good Job!":["Les avis sont activés pour ce produit. Bon travail !"],"You are not using the Product Schema for this Product.":["Vous n’utilisez pas le schéma de produit pour ce produit."],"Your title doesn't contain a %1$s word.":["Votre titre ne contient pas de mot %1$s."],"Your title doesn't contain a %1$s. Add at least one.":["Votre titre ne contient pas de %1$s. Ajoutez-en au moins un."],"You are using short paragraphs.":["Vous utilisez des paragraphes courts."],"Table of Contents help break down content into smaller, digestible chunks. It makes reading easier which in turn results in better rankings.":["La table des matières aide à décomposer le contenu en morceaux plus petits. Cela facilite la lecture, ce qui entraîne un meilleur classement."],"Content should be %1$s long.":["Le contenu doit avoir une longueur de %1$s."],"Your title contains %1$d power word(s). Booyah!":["Votre titre contient %1$d mot(s) fort(s). Super !"],"We found %1$d outbound links in your content and all of them are nofollow.":["Nous avons trouvé %1$d liens sortants dans votre contenu et tous ne sont pas suivis."],"URL is %1$d characters long. Consider shortening it.":["L’URL comporte %1$d caractères. Essayez de la raccourcir."],"URL is %1$d characters long. Kudos!":["L’URL comporte %1$d caractères. Super !"],"Content is %1$d words long. Consider using at least 600 words.":["Le contenu contient %1$d mots. Essayez d’utiliser au moins 600 mots."],"Content is %1$d words long. Good job!":["Le contenu contient %1$d mots. Joli travail !"],"Keyword Density is 0. Aim for around 1% Keyword Density.":["La densité des mots-clés est de 0. Visez environ 1% de densité des mots-clés."],"You have %1$s this Focus Keyword.":["Vous avez %1$s le mot-clé principal."],"We detected a gallery in your content & assuming that you added Focus Keyword in alt in at least one of the gallery images.":["Nous avons détecté une galerie dans votre contenu en supposant que vous avez ajouté le mot-clé principal dans l’attribut alt d’au moins une des images de la galerie."],"already used":["déjà utilisé"],"Add a few images and\/or videos to make your content appealing.":["Ajoutez quelques images et\/ou vidéos pour rendre votre contenu attrayant."],"Your content contains images and\/or video(s).":["Votre contenu contient des images et\/ou des vidéos."],"Use Table of Content to break-down your text.":["Utilisez la table des matières pour décomposer votre texte."],"Your SEO title doesn't contain a number.":["Votre titre SEO ne contient pas de numéro."],"Headlines with a strong emotional sentiment (positive or negative) tend to receive more clicks.":["Les titres avec un sentiment émotionnel fort (positif ou négatif) ont tendance à recevoir plus de clics."],"Your title has a positive or a negative sentiment.":["Votre titre contient un sentiment positif ou négatif."],"The SEO page title should contain the Focus Keyword preferably at the beginning.":["Le titre de la page SEO doit contenir le mot-clé principal de préférence au début."],"Use the Focus Keyword near the beginning of SEO title.":["Utilisez le mot-clé principal près du début du titre."],"Focus Keyword used at the beginning of SEO title.":["Mot-clé principal utilisé au début du titre SEO."],"We are searching in database.":["Nous recherchons dans la base de données."],"Set a Focus Keyword for this content.":["Définissez un mot-clé principal pour ce contenu."],"Internal links decrease your bounce rate and improve SEO.":["Les liens internes diminuent votre taux de rebond et améliorent le référencement."],"Add internal links in your content.":["Ajoutez des liens internes dans votre contenu."],"Link out to external resources.":["Connectez-vous à des ressources externes."],"Add an image with your Focus Keyword as alt text.":["Ajoutez une image avec votre mot-clé principal sous forme de texte alternatif."],"Use Focus Keyword in subheading(s) like H2, H3, H4, etc..":["Utilisez le mot-clé principal dans les sous-titres comme H2, H3, H4, etc."],"Focus Keyword not found in subheading(s) like H2, H3, H4, etc..":["Mot-clé principal introuvable dans les sous-titres comme H2, H3, H4, etc."],"Focus Keyword found in the subheading(s).":["Mot-clé principal trouvé dans le ou les sous-titres."],"URL unavailable. Add a short URL.":["URL indisponible. Ajoutez une URL courte."],"Minimum recommended content length should be 600 words.":["La longueur minimale recommandée de contenu est de 600 mots."],"It is recommended to make the focus keyword appear in the post content too.":["Il est recommandé de faire apparaître le mot-clé principal dans le contenu de la publication."],"The first 10% of the content should contain the Focus Keyword preferably at the beginning.":["Les premiers 10% du contenu doivent contenir le mot-clé principal de préférence au début."],"Make sure the focus keyword appears in the SEO description too.":["Assurez-vous que le mot-clé principal apparaît également dans la description SEO."],"Make sure the focus keyword appears in the SEO post title too.":["Assurez-vous que le mot-clé principal apparaît aussi dans le titre SEO post."],"Add Focus Keyword to the SEO title.":["Ajoutez le mot-clé principal au titre SEO."],"Hurray! You're using Focus Keyword in the SEO Title.":["Hourra!  Vous utilisez le mot-clé principal dans le titre de référencement."],"You are using a number in your SEO title.":["Vous utilisez un nombre dans votre titre SEO."],"You are not using rich media like images or videos.":["Vous n’utilisez pas de média enrichi comme des images ou des vidéos."],"Add DoFollow links pointing to external resources.":["Ajoutez des liens dofollow pointant vers des ressources externes."],"At least one external link with DoFollow found in your content.":["Au moins un lien externe en dofollow trouvé dans votre contenu."],"No outbound links were found. Link out to external resources.":["Aucun lien sortant n’a été trouvé. Connectez-vous à des ressources externes."],"Great! You are linking to external resources.":["Génial ! Vous êtes relié à des ressources externes."],"It is recommended to add the focus keyword in the alt attribute of one or more images.":["Il est recommandé d’ajouter le mot-clé principal dans l’attribut alt d’une ou plusieurs images."],"There is no ideal keyword density percentage, but it should not be too high. The most important thing is to keep the copy natural.":["Il n’y a pas de pourcentage de densité de mots-clés idéal, mais il ne doit pas être trop élevé. La chose la plus importante est de garder une écriture naturelle."],"You haven't used this Focus Keyword before.":["Vous n’avez pas utilisé ce mot-clé principal avant."],"We couldn't find any internal links in your content.":["Nous n’avons pas trouvé de liens internes dans votre contenu."],"Titles with positive or negative sentiment work best for higher CTR.":["Les titres avec un sentiment positif ou négatif fonctionnent mieux et ont un taux de clic plus élevé."],"At least one paragraph is long. Consider using short paragraphs.":["Au moins un paragraphe est long. Envisagez d’utiliser des paragraphes courts."],"Add short and concise paragraphs for better readability and UX.":["Ajoutez des paragraphes courts et concis pour une meilleure lisibilité et une meilleure UX."],"Add a number to your title to improve CTR.":["Ajoutez un numéro à votre titre pour améliorer le taux de clic."],"Add %s to your title to increase CTR.":["Ajoutez %s à votre titre pour augmenter le taux de clic."],"Headlines with numbers are 36% more likely to generate clicks, according to research by Conductor.":["Les titres avec des chiffres sont 36% plus susceptibles de générer des clics, selon une recherche menée par Conductor."],"Permalink should be at most 75 characters long.":["Le permalien doit comporter au maximum 75 caractères."],"Content with images and\/or video feels more inviting to users. It also helps supplement your textual content.":["Le contenu avec des images et\/ou des vidéos est plus attrayant pour les utilisateurs. Cela aide également à compléter votre contenu textuel."],"Short paragraphs are easier to read and more pleasing to the eye. Long paragraphs scare the visitor, and they might result to SERPs looking for better readable content.":["Les paragraphes courts sont plus faciles à lire et plus agréables à l’œil. Les paragraphes longs effrayent le visiteur et pourraient conduire les SERPs à rechercher un contenu plus lisible."],"PageRank Sculpting no longer works. Your posts should have a mix of nofollow and DoFollow links.":["La structure de PageRank ne fonctionne plus. Vos messages doivent comporter un mélange de liens nofollow et DoFollow."],"It helps visitors read more about a topic and prevents pogosticking.":["Il aide les visiteurs à en savoir plus sur un sujet et empêche le « pogosticking »."],"Power Words are tried-and-true words that copywriters use to attract more clicks.":["Les mots puissants sont des mots éprouvés que les rédacteurs utilisent pour générer plus de clics."],"You don't seem to be using a %1$s.":["Vous ne semblez pas utiliser un %1$s."],"You seem to be using a %1$s to break-down your text.":["Vous semblez utiliser un %1$s pour décomposer votre texte."],"Focus Keyword found in image alt attribute(s).":["Mot-clé principal trouvé dans les attributs alt de l’image."],"Include the focus keyword in the slug (permalink) of this post.":["Utilisez le mot-clé principal dans le slug (permalien) de cette publication."],"Focus Keyword not found in the URL.":["Mot-clé principal introuvable dans l’URL."],"Focus Keyword used in the URL.":["Mot-clé principal utilisé dans l’URL."],"Focus Keyword used inside SEO Meta Description.":["Mot-clé principal utilisé à l’intérieur de la méta description SEO."],"You are linking to other resources on your website which is great.":["Vous créez un lien vers d’autres ressources sur votre site, ce qui est excellent."],"Focus Keyword not found in image alt attribute(s).":["Mot-clé principal non trouvé dans les attributs alt de l’image."],"Focus Keyword does not appear in the SEO title.":["Le mot-clé principal n’apparaît pas dans le titre SEO."],"Focus Keyword not found in your SEO Meta Description.":["Mot-clé principal introuvable dans votre méta description SEO."],"Add Focus Keyword to your SEO Meta Description.":["Ajoutez le mot-clé principal à votre méta description SEO."],"Use Focus Keyword in the URL.":["Utilisez le mot-clé principal dans l’URL."],"Focus Keyword appears in the first 10% of the content.":["Le mot-clé principal apparaît dans les premiers 10% du contenu."],"Focus Keyword doesn't appear at the beginning of your content.":["Le mot-clé principal n’apparaît pas au début de votre contenu."],"Use Focus Keyword at the beginning of your content.":["Utilisez le mot-clé principal au début de votre contenu."],"Focus Keyword found in the content.":["Mot-clé principal trouvé dans le contenu."],"Focus Keyword doesn't appear in the content.":["Le mot-clé principal n’apparaît pas dans le contenu."],"Use Focus Keyword in the content.":["Utilisez le mot-clé principal dans le contenu."],"It is recommended to add the focus keyword as part of one or more subheadings in the content.":["Il est recommandé d’ajouter le mot-clé principal dans un ou plusieurs sous-titres du contenu."],"Focus Keyword doesn't appear at the beginning of SEO title.":["Le mot-clé principal n’apparaît pas au début du titre SEO."]}},"comment":{"reference":"assets\/admin\/js\/analyzer.js"}}