{"translation-revision-date":"2022-12-27 18:05:43+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Activate":["Activer"],"My Account":["Mon compte"],"get it here":["Obtenez-la ici"],"If you don't have a license, you can":["Si vous n’avez pas de licence, vous pouvez"],"to get professional support and automatic updates from your WordPress dashboard.":["pour obtenir un support professionnel et des mises à jour automatiques depuis votre tableau de bord WordPress."],"License Key":["Clé de licence"],"Please enter your valid license key below to activate Spectra Pro!":["Veuillez saisir votre clé de licence valide ci-dessous pour activer Spectra Pro !"],"License successfully validated!":["Licence bien validée !"],"Paste your license key here":["Collez votre clé de licence ici"],"Your license is active.":["Votre licence est active."],"Sidebar":["Colonne latérale"],"Popup":["Fenêtre surgissante"],"Choose how you want to display dynamic content settings":["Choisir comment vous souhaitez afficher les réglages de contenu dynamique"],"Dynamic Content":["Contenu dynamique"],"Facebook App Secret Key":["Clé secrète de l’application Facebook"],"Facebook App Details":["Détails de l’application Facebook"],"Note: This setting is required if you wish to use Login with Facebook on your website. Need help to get Facebook App Details? Read":["Remarque : ce réglage est obligatoire si vous souhaitez utiliser la connexion avec Facebook sur votre site. Besoin d’aide pour obtenir les détails de l’application Facebook ? Lire"],"Social Login\/Register - Facebook App Details":["Détails de la connexion\/inscription sociale -  application Facebook"],"Google Client ID":["ID client Google"]," | ":[" | "],"Note: This setting is required if you wish to use Login with Google on your website. Read":["Remarque : ce réglage est obligatoire si vous souhaitez utiliser Connexion avec Google sur votre site. Lire"],"Social Login\/Register - Google Client ID":["Détails de la connexion\/inscription sociale - ID client Google"],"Make sure \"Anyone can register\" is enabled in General > Settings > Membership to use this feature.":["Assurez-vous que « Tout le monde peut s’inscrire » est activé dans Général > Réglages > Adhésion pour utiliser cette fonctionnalité."],"Enabling this setting will automatically register the users via Google\/Facebook.":["L’activation de ce réglage inscrira automatiquement les comptes via Google\/Facebook."],"Social Login Auto Register":["Inscription automatique de connexion sociale"],"Activate Spectra Pro":["Activer Spectra Pro"],"Unlicensed":["Sans licence"],"Licensed":["Sous licence"],"Pro":["Pro"],"Core":["Cœur"],"This is a Core Spectra block & cannot be disabled.":["Ceci est un bloc du cœur de Spectra et ne peut pas être désactivé."],"Enable this option to enable the support of our Legacy Blocks on the site.":["Activez cette option pour activer la prise en charge de nos blocs hérités sur le site."],"Enable Legacy Blocks":["Activer les blocs hérités"],"This setting will apply default Row & Column Gaps in the Container Block.":["Ce réglage appliquera les écarts de ligne et de colonne par défaut dans le bloc conteneur."],"Container Elements Gap":["Écart des éléments du conteneur"],"Legacy":["Hérité"],"Coming Soon":["À venir prochainement"],"Block Settings":["Réglages du bloc"],"Performance":["Performance"],"Version Control":["Contrôle de version"],"Templates":["Modèles"],"Asset Generation":["Génération d’asset"],"Editor Options":["Options de l’éditeur"],"This setting will apply default padding in the Container Block.":["Ce réglage permet d’appliquer la marge interne par défaut dans le bloc conteneur."],"Container Padding":["Marge interne du conteneur"],"Enable this to automatically recover any erroneous blocks that may occur on your web pages. This will save you time spent on clicking all those \"Attempt Block Recovery\" Buttons.":["Activez ceci pour récupérer automatiquement tous les blocs erronés qui peuvent se produire sur vos pages web. Cela vous évitera de perdre du temps à cliquer sur tous ces boutons « Tenter de récupérer le bloc »."],"Automatic Block Recovery":["Récupération automatique des blocs"],"Enable this to make sure all previously used Font Awesome 5 icons are displayed correctly while using the Font Awesome 6 library.":["Activez ceci pour vous assurer que toutes les icônes Font Awesome 5 précédemment utilisées s’affichent correctement lorsque vous utilisez la bibliothèque Font Awesome 6."],"Load Font Awesome 5 Support":["Charger la prise en charge de Font Awesome 5"],"Secret Key v3":["Clé secrète (v3)"],"Site Key v3":["Clé du site (v3)"],"reCAPTCHA v3":["reCAPTCHA v3"],"Secret Key v2":["Clé secrète (v2)"],"Site Key v2":["Clé du site (v2)"],"reCAPTCHA v2":["reCAPTCHA v2"],"here. ":["ici. "],"To enable reCAPTCHA for your form, please follow the steps mentioned ":["Pour activer reCAPTCHA pour votre formulaire, veuillez suivre les étapes mentionnées "],"Select the page you want":["Sélectionner la page que vous voulez"],"Enable the coming soon mode. Only the page you select below will be displayed to people who are not logged in.":["Activer le mode bientôt disponible. Seule la page que vous sélectionnez ci-dessous sera affichée pour les personnes qui ne sont pas connectées."],"Is your website still in the making? Is it not yet ready for other people to see?":["Votre site est-il encore en réalisation ? N’est-il pas encore prêt à être vu par d’autres personnes ?"],"Enable Coming Soon Mode":["Activer le mode bientôt disponible"],"This setting will apply spacing in between all blocks inside block editor.":["Ce réglage appliquera un espacement entre tous les blocs dans l’éditeur de blocs."],"Blocks Editor Spacing":["Espacement dans l’éditeur de blocs"],"This setting will apply to Container Block's default Content Width.":["Ce réglage s’applique à la largeur du contenu par défaut du bloc conteneur."],"Default Content Width":["Largeur de contenu par défaut"],"Enable the \"Copy Paste Styles\" option to have the ability to copy & paste Spectra & Core Gutenberg Blocks Styles.":["Activer l’option « Copier coller les styles » pour avoir la possibilité de copier et coller les styles de blocs Spectra & du cœur de Gutenberg."],"Copy Paste Styles":["Copier\/coller les styles"],"Enable the \"Collapse Panels\" option if you want to Collapse all other Panels in your Blocks Settings except for the one which is clicked This way you have only one Panel of Settings in front of you to Focus on.":["Activer l’option « replier les panneaux » si vous souhaitez replier tous les autres panneaux de réglages de vos blocs à l’exception de celui sur lequel vous avez cliqué. De cette façon, vous avez uniquement un panneau de réglages devant vous sur lequel vous pouvez vous concentrer."],"Collapse Panels":["Panneaux repliables"],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Cette option chargera les fichiers de police immédiatement au chargement de la page. Le préchargement des polices locales peut accélérer encore plus votre site."],"Preload Local Fonts":["Précharger les polices locales"],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Activer cette option pour télécharger les polices Google et les enregistrer sur votre serveur. Cela peut être très utile pour améliorer la vitesse de votre site Web et pour se conformer aux lois RGPD."],"Load Google Fonts Locally":["Charger les polices Google Fonts localement"],"Select the font families you want":["Sélectionner les familles de police que vous souhaitez"],"Spectra offers 700+ Google font options. If this is overwhelming for your clients, you can use this option to show only limited number of fonts in the block settings.":["Spectra propose plus de 700 options de police Google. Si cela est trop compliqué pour vos clients, vous pouvez utiliser cette option pour n’afficher qu’un nombre limité de polices dans les réglages de bloc."],"Allow Only Selected Fonts":["Autoriser uniquement les polices sélectionnées"],"Enable this option to turn on beta updates and be notified when a new beta version of Spectra is available. The beta version will not install automatically, you will have to install it when you get a notification. It is recommended to try beta on a test environment only.":["Activez cette option pour activer les mises à jour bêta et être averti lorsqu’une nouvelle version bêta de Spectra est disponible. La version bêta ne s’installera pas automatiquement, vous devrez l’installer lorsque vous recevrez une notification. Il est recommandé d’essayer la version bêta sur un environnement de test uniquement."],"Enable Beta":["Activer Beta"],"Rollback":["Retour en arrière"],"Spectra comes with a stunning library of page templates and block patterns. This library is accessible with the Templates button while editing the page or post. Manage the visibility of that button with this option.":["Spectra est livré avec une superbe bibliothèque de modèles de pages et de compositions de blocs. Cette bibliothèque est accessible avec le bouton modèles lors de la modification de la page ou de la publication. Gérez la visibilité de ce bouton avec cette option."],"Enable Templates Button":["Activer le bouton modèles"],"Facing issues with style, layout, color or another page element? Use this option to regenerate CSS and Javascript assets. It can help with all kinds of asset issues.":["Vous rencontrez des problèmes de style, de mise en page, de couleur ou d’un autre élément de page ? Utilisez cette option pour régénérer les CSS et les ressources Javascript. Il peut aider avec toutes sortes de problèmes de ressources."],"Asset Regeneration":["Régénération des ressources"]," to learn the difference between generating CSS and JS inline and in a separate file.":[" pour apprendre la différence entre générer du CSS et du JS en ligne et dans un fichier séparé."],"this article":["cet article"],"Spectra loads the CSS and JS inline on the page by default. If you want to generate separate CSS and JS files for Spectra blocks, enable this option. Please read ":["Spectra charge le CSS et le JS en ligne sur la page par défaut. Si vous souhaitez générer des fichiers CSS et JS séparés pour les blocs Spectra, activez cette option. Veuillez lire "],"File Generation":["Génération du fichier"],"Responsive Conditions":["Conditions responsives"],"Documentation":["Documentation"],"Extension":["Extension"],"Live Demo":["Démo en direct"],"Join Now":["Rejoindre maintenant"],"Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!":["Vous avez une question sur l’extension, vous souhaitez partager votre projet génial ou simplement dire bonjour ? Rejoignez notre merveilleuse communauté !"],"Join the Community":["Rejoignez la communauté"],"Get Support":["Obtenir de l’aide"],"Need some help? Our awesome support team is here to help you with any question you have.":["Besoin d’aide ? Notre formidable équipe de support est là pour vous aider avec n’importe quelle question que vous avez."],"Get 5-star Support":["Obtenez un support 5 étoiles"],"Browse Now":["Parcourir maintenant"],"Learn everything you need to know about the Spectra plugin with our comprehensive documentation.":["Apprenez tout ce que vous devez savoir sur l’extension Spectra avec notre documentation détaillées."],"Visit Our Website":["Visitez notre site"],"Create New Page":["Créer une nouvelle page"],"We designed Spectra to be intuitive but we do recommend learning how it works by checking our comprehensive documentation and watching the video below. Enjoy your time with Spectra!":["Nous avons conçu Spectra pour qu’il soit intuitif, mais nous vous recommandons d’apprendre comment cela fonctionne en consultant notre documentation complète et en regardant la vidéo ci-dessous. Profitez de votre temps avec Spectra !"],"Welcome to Spectra!":["Bienvenue dans Spectra !"],"Blocks \/ Extensions":["Blocs\/extensions"],"Welcome":["Bienvenue"],"What's New?":["Quoi de neuf ?"],"Masonry Gallery":["Galerie masonry"],"Display Conditions":["Conditions d’affichage"]," Documentation":[" Documentation"],"Get Keys":["Obtenir les clés"],"Google reCAPTCHA":["Google reCAPTCHA"],"Cancel":["Annuler"],"Regenerate Assets":["Régénérer les ressources"],"Rollback to Previous Version":["Revenir à la version précédente"],"Settings":["Réglages"],"px":["px"],"Knowledge Base":["Base de connaissances"],"Deactivate":["Désactiver"],"Activate ":["Activer"]}},"comment":{"reference":"admin-core\/assets\/build\/dashboard-app.js"}}