{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["Si vous souhaitez un processus plus rapide et imprimer votre étiquette d’expédition directement depuis votre tableau de bord WooCommerce, WooCommerce Shipping est peut-être fait pour vous ! "],"Print USPS and DHL labels straight from your WooCommerce dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["Imprimez des étiquettes USPS et DHL directement à partir de votre tableau de bord WooCommerce et réalisez ainsi des économies sur les frais d’envoi grâce aux tarifs avantageux. Vous pouvez gérer WooCommerce Shipping dans cette section."],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["Nous avons proposé par défaut certains modes d’expédition recommandés en fonction de l’emplacement de votre boutique, mais vous pouvez les gérer à tout moment dans les réglages de chaque zone d’expédition."],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["Une zone d’expédition est une zone géographique dans laquelle un certain nombre de modes d’expédition sont proposés."],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["Nous avons ajouté quelques zones d’expédition pour vous en fonction de votre localisation, mais vous pouvez les gérer à tout moment."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’une des extensions d’expédition suivantes à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur « Commencer »."],"Recommended shipping solutions":["Solutions d’expédition recommandées"],"🎉 WooCommerce Shipping is installed!":["🎉 L’extension WooCommerce Shipping a été installée !"],"Finish the setup by connecting your store to Jetpack.":["Finalisez la configuration en connectant votre boutique à Jetpack."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Imprimez des étiquettes USPS et DHL Express directement à partir de votre tableau de bord WooCommerce et réalisez ainsi des économies sur les frais d’envoi."],"See more options":["Voir plus d’options"],"WooCommerce Shipping":["WooCommerce Shipping"],"Hide this":["Masquer ceci"],"(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Get started":["Premiers pas"],"Task List Options":["Options de la liste de tâches"],"Recommended":["Recommandé"],"Activate":["Activer"],"Shipping zones":["Zones d’expédition"],"Shipping methods":["Modes d’expédition"],"Learn more":["En savoir plus"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}