{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"extension in your store.":["l’extension dans votre boutique."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["L’installation de <strong>WooCommerce Payments<\/strong> activera automatiquement l’extension <strong>%s<\/strong> dans votre boutique.","L’installation de <strong>WooCommerce Payments<\/strong> activera automatiquement les extensions <strong>%s<\/strong> dans votre boutique."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Activez Affirm avec WooCommerce Payments et proposez aux acheteurs de choisir l’option de paiement qui leur convient et qui convient à leur budget - de 4 paiements sans intérêt toutes les 2 semaines à des versements mensuels."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Activez Klarna avec WooCommerce Payments. Avec Klarna Payments, les acheteurs peuvent choisir l’option de paiement qui leur convient : payer maintenant, ultérieurement ou par échelonnement. Aucun numéro de carte bancaire, aucun mot de passe, aucun souci."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Activez Amazon Pay avec WooCommerce Payments et proposez aux acheteurs de payer via Amazon Pay. Les transactions ont lieu via les widgets Amazon intégrés, de sorte que l’acheteur ne quitte jamais votre site."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Activez Paypal Payments avec WooCommerce Payments. Proposez à vos clients un autre moyen de paiement sécurisé et pratique via PayPal, PayLater et Venmo."],"Add more ways for buyers to pay":["Proposer aux acheteurs d’autres moyens de paiement"],"Why should I choose WooCommerce Payments over other payment gateways?":["Pourquoi devrais-je choisir WooCommerce Payments plutôt que d’autres passerelles de paiement ?"],"Dismiss and send feedback":["Ignorer et envoyer un avis"],"Why would you like to dismiss the new payments experience?":["Pourquoi souhaitez-vous ignorer la nouvelle solution de paiement ?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["Notez que l’extension n’a pas été installée, cette action supprimera simplement WooCommerce Payments de la navigation. Merci de prendre quelques instants pour nous expliquer pourquoi vous souhaitez ignorer WooCommerce Payments."],"No thanks, I don’t want WooCommerce Payments":["Non merci, je ne souhaite pas utiliser WooCommerce Payments"],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["Pour plus de détails sur l’offre d’abonnement qui convient à votre boutique, consultez le <a>guide comparant les options d’abonnement<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["WooCommerce Payments prend en charge la facturation des paiements récurrents automatiques via la <a1>fonctionnalité d’abonnement intégrée<\/a1> pour certaines boutiques ou l’extension <a2>WooCommerce Subscriptions<\/a2> pour toutes les autres boutiques."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["Les boutiques acceptées dans le programme promotionnel recevront une remise de 20 % sur les coûts totaux de traitement des paiements sur les premiers 1 000 000 USD de volume de traitement des paiements effectués à l’aide de WooCommerce Payments, jusqu’à 6 mois à compter de la date à laquelle votre boutique est acceptée dans le programme. En savoir plus sur l’éligibilité au programme promotionnel et ses conditions d’utilisation <a>ici<\/a>."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Multi-devises natives : prise en charge intégrée de plusieurs devises. Augmentez les ventes de votre boutique en facilitant les achats pour les clients d’un pays étranger, en devises locales, sans autre extension."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Paiements en personne : WooCommerce Payments vous permet de vendre en ligne et hors ligne avec l’application mobile officielle de WooCommerce au lieu d’une solution de point de vente payante (États-Unis et Canada uniquement)."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Maximisez la conversion des validations de commande en fournissant aux acheteurs les moyens de paiement les plus populaires et les plus pertinents pour eux, y compris les cartes de crédit et de débit, Apple Pay, Google Pay et les options locales en fonction de leur pays. WooCommerce Payments donne à votre boutique plus de flexibilité et à vos clients plus de pouvoir d’achat, notamment la compatibilité avec des extensions pour ajouter des options comme PayPal, Amazon Pay, ainsi que des versements et des options Acheter maintenant, payer ultérieurement comme Affirm, Klarna et Afterpay."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Percevez les paiements, gérez les litiges et suivez les revenus depuis le tableau de bord de votre boutique. Avec WooCommerce Payments, vous pouvez également accepter en toute sécurité les paiements par carte de crédit et de débit, Apple Pay, les moyens de paiement locaux, les revenus récurrents, le paiement accéléré et plus encore, et ce dans plus de 100 devises."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Gérez votre entreprise et vos paiements en un seul endroit avec la seule solution conçue et prise en charge par WooCommerce."],"Give your buyers more ways to pay":["Donnez à vos acheteurs plus de moyens de payer"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Gérez votre entreprise et vos paiements en un seul endroit avec la seule solution conçue et prise en charge par WooCommerce. Avec WooCommerce Payments, vous pouvez percevoir des paiements, gérer des litiges et suivre les revenus depuis le tableau de bord de votre boutique, sans frais de configuration ni frais mensuels."],"*See <a>Terms and Conditions<\/a> for more details.":["*Consultez les <a>conditions d’utilisation<\/a> pour en savoir plus."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["La remise sera appliquée aux paiements traités via WooCommerce Payments une fois l’installation, la configuration et l’intégration de WooCommerce Payments terminées."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>20 % de réduction sur le traitement des paiements<\/b><br\/> jusqu’à 1 000 000 USD de paiements ou au cours des 6 prochains mois, selon la première de ces deux échéances atteinte.*"],"Payments, made simple":["Paiements simplifiés"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Nous contacter"],"Have more questions?":["D’autres questions ?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["WooCommerce Payments peut-il prendre en charge les abonnements et les options de paiement récurrent ?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Si l’existence d’une activité interdite est portée à notre connaissance, nous pouvons restreindre ou mettre fin au compte à l’origine de celle-ci."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["En vous inscrivant à WooCommerce Payments, vous vous engagez à ne pas accepter de paiements liés à des activités, pratiques ou produits interdits. Nous mettons également tout en œuvre pour garantir qu’aucune activité interdite n’est exercée à l’aide de WooCommerce Payments."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Vous trouverez la liste complète de ces activités dans la <a>Liste des activités interdites par Stripe<\/a>."],"Firearms, ammunition":["Armes à feu, munitions"],"Substances designed to mimic illegal drugs":["Analogues de stupéfiants illégaux"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Activité sur les réseaux sociaux, comme la vente d’abonnés Twitter, de mentions J’aime sur Facebook, de vues YouTube"],"Pseudo pharmaceuticals":["Produits pseudopharmaceutiques"],"Multi-level marketing":["Marketing à paliers multiples"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Accessoires à la consommation de stupéfiants et de médicaments (y compris les e-cigarettes, les accessoires de vapotage et les substances nutraceutiques)"],"Adult content and services":["Contenus et services réservés aux adultes"],"Counterfeit goods":["Produits de contrefaçon"],"Virtual currency, including video game or virtual world credits":["Devises virtuelles, notamment dans le cadre des jeux vidéo ou tout autre crédit du monde virtuel"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Du fait des restrictions imposées par les réseaux de carte de paiement, par nos fournisseurs de service de paiement et par leurs propres fournisseurs de services financiers, certaines transactions liées à des types spécifiques d’activités et de produits sont interdites sur WooCommerce Payments. Elles concernent notamment, mais sans s’y limiter, les activités et produits suivants :"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Quels sont les produits que je ne peux pas proposer dans ma boutique lorsque j’accepte des paiements avec WooCommerce Payments ?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["La plupart des banques créditeront les versements faits sur votre compte à la réception du virement de WooCommerce Payments. Pour certaines d’entre elles, quelques jours s’avéreront nécessaires avant que votre solde ne soit disponible."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["Par exemple, une entreprise basée en Nouvelle-Zélande devra attendre 4 jours ouvrables avant validation. Les paiements effectués sur ce compte le mercredi seront donc crédités le mardi suivant."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Les paiements reçus chaque jour sont intégrés au solde en attente. Ce solde en attente sera disponible après une période d’attente. Au moment où ce solde devient disponible, il est automatiquement crédité sur votre compte en banque. La période d’attente dépend du pays dans lequel se trouve le compte."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["Pour la plupart des comptes, <a>WooCommerce Payments<\/a> transfère automatiquement et quotidiennement le solde disponible de votre compte sur le compte indiqué une fois la période d’attente classique échue."],"When will I receive deposits for my WooCommerce Payments account balance?":["Quand recevrais-je les versements correspondant au solde de mon compte WooCommerce Payments ?"],"<a>View all fees<\/a>":["<a>Voir tous les frais<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["WooCommerce Payments utilise un modèle de tarification basé sur l’utilisation. Vous ne payez que pour l’activité de votre compte. Pas de frais d’installation ni d’abonnement mensuel. Les frais diffèrent en fonction du pays dans lequel se trouve votre compte, du moyen de paiement choisi par l’acheteur, ainsi que du pays d’émission de la carte de paiement de votre client."],"What are the fees for WooCommerce Payments?":["Quels sont les frais qui s’appliquent à WooCommerce Payments ?"],"How will I save money using WooCommerce Payments?":["Comment puis-je économiser de l’argent grâce à WooCommerce Payments ?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["Fonctionnalité d’abonnement : offrez aux clients une option récurrente pour votre inventaire sans acheter d’extension supplémentaire (uniquement pour les USA)."],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalog, inventory, orders, fulfillment, and otherwise run your online storefront.":["Tableau de bord natif : suivez les flux de trésorerie à partir du même tableau de bord WordPress que vous utilisez déjà pour gérer le catalogue de produits, l’inventaire, les commandes, l’exécution des commandes et le fonctionnement de votre boutique en ligne."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Oui. WooCommerce Payments fonctionne avec d’autres fournisseurs de services de paiement, notamment Stripe, PayPal et leurs homologues. Nous l’avons conçu dans un but de flexibilité, afin de garantir que votre boutique réponde à vos besoins commerciaux."],"Can I use WooCommerce Payments alongside other payment gateways?":["Puis-je utiliser WooCommerce Payments avec d’autres portails de paiement ?"],"What is WooCommerce Payments?":["Qu’est-ce que WooCommerce Payments ?"],"Frequently asked questions":["Questions les plus fréquentes"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Installer », vous acceptez les <a>conditions d’utilisation<\/a>"],"Just dismiss WooCommerce Payments":["Ignorer WooCommerce Payments"],"It’s something else (Please share below)":["Autre (merci de détailler ci-dessous)"],"I’m open to installing it another time":["Je l’installerai peut-être une autre fois"],"I need more information about WooCommerce Payments":["J’ai besoin d’informations complémentaires sur WooCommerce Payments"],"I don’t want to install another plugin":["Je ne veux pas installer une nouvelle extension"],"I’m already happy with my payments setup":["Ma configuration de paiement actuelle me convient"],"Limited time offer":["Offre limitée"],"See more":["Voir plus"],"PayPal Payments":["PayPal Payments"],"Comments (Optional)":["Commentaires (facultatif)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Installer"],"Klarna":["Klarna"],"Learn more":["En savoir plus"],"No thanks":["Non merci"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}