{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Keep editing":["Continuer la modification"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Bon travail ! Vous pouvez maintenant publier votre produit dans votre boutique en appuyant sur le bouton Publier ou continuer à le modifier."],"Publish your product 🎉":["Publier votre produit 🎉"],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Ajoutez vos catégories de produits ici. Assignez des catégories à vos produits pour faciliter la navigation et la recherche dans votre boutique."],"Add your product categories":["Ajouter vos catégories de produits"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Ajoutez vos étiquettes de produits ici. Les étiquettes sont une méthode d’étiquetage de vos produits qui les rend plus faciles à trouver pour les clients. Par exemple, si vous vendez des vêtements et que vous avez beaucoup d’imprimés chat, vous pouvez créer une étiquette pour « chat »."],"Add your product tags":["Ajouter vos étiquettes de produits"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Chargez une image sur votre produit ici. Idéalement, un fichier JPEG ou PNG d’environ 600 px de large ou plus. Cette image apparaîtra dans le catalogue de votre boutique."],"Add your product image":["Ajouter votre image de produit"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Tapez un résumé rapide de votre produit ici. Il apparaîtra sur la page de produit, juste sous le nom du produit."],"Add your short product description":["Ajouter une description courte de votre produit"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Utilisez les onglets pour basculer entre les sections et insérer les détails du produit. Commencez par ajouter le prix de votre produit."],"Add your product data":["Ajouter les données de votre produit"],"Start typing your new product name here. Add your full product description here. Describe your product in detail.":["Commencez à saisir le nom de votre nouveau produit ici. Ajoutez la description complète de votre produit ici. Décrivez votre produit en détail."],"Add your product description":["Ajouter une description de votre produit"],"Start typing your new product name here. This will be what your customers will see in your store.":["Commencez à saisir le nom de votre nouveau produit ici. C’est le nom que vos clients verront dans votre boutique."],"Product name":["Nom du produit"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}