{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Free Trial":["Essai gratuit"],"Walmart":["Walmart"],"Wish":["Wish"],"Tell us where you run your business to help us configure currency, shipping, taxes, and more in a fully automated way.":["Dites-nous où vous gérez votre entreprise pour nous aider à configurer la devise, l’expédition, les taxes et plus encore de manière entièrement automatisée."],"There was a problem saving free features state":["Un problème est survenu lors de l’enregistrement de l’état des fonctionnalités gratuites"],"Discard":["Annuler"],"You're about to go to a different step. Do you want to save the changes you've made here so far?":["Vous êtes sur le point de passer à une autre étape. Souhaitez-vous enregistrer les modifications que vous avez apportées jusqu’à présent ?"],"By installing %s plugin for free you agree to our {{link}}Terms of Service{{\/link}}.":["En installant %s l’extension gratuitement, vous acceptez nos {{link}}Conditions d’utilisation{{\/link}}.","En installant les extensions %s gratuitement, vous acceptez nos {{link}}Conditions d’utilisation{{\/link}}."],"Please enter your email address to subscribe":["Veuillez saisir votre adresse e-mail pour vous abonner"],"< 10":["< 10"],"How many employees do you have?":["Combien d’employés avez vous ?"],"It's just me":["Ce n’est que moi"],"+250":["+ 250"],"The following extensions will be added to your site for free: WooCommerce Payments. An account is required to use this feature.":["Les extensions suivantes seront ajoutées gratuitement à votre site : WooCommerce Payments. Un compte est requis pour utiliser cette fonctionnalité."],"Powered by Mailchimp":["Propulsé par Mailchimp"],"Get tips, product updates and inspiration straight to your mailbox.":["Profitez de conseils, de mises à jour des produits et de sources d’inspiration directement dans votre boîte de e-mail."],"I'd rather not say":["Je préfère ne pas dire"],"Free features":["Fonctionnalités gratuites"],"Business details":["Détails relatifs à l’entreprise"],"No commitment required - you can remove them at any time.":["Sans engagement : vous pouvez les retirer à tout moment."],"We recommend enhancing your store with these free extensions":["Nous vous recommandons ces extensions gratuites pour améliorer votre boutique."],"Included business features":["Fonctionnalités Business incluses"],"The following plugin will be installed for free: %1$s. %2$s":["L’extension suivante sera installée gratuitement : %1$s. %2$s","Les extensions suivantes seront installées gratuitement : %1$s. %2$s"],"Add recommended business features to my site":["Ajouter les fonctionnalités Business recommandées à mon site"],"%s per year":["%s par an"],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["La configuration manuelle n’est recommandée que pour\n les utilisateurs ou les développeurs expérimentés de WooCommerce."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["La facturation est annuelle. Tous les achats sont couverts par notre garantie de remboursement pendant 30 jours et incluent un accès à l’assistance et aux mises à jour. Des extensions seront ajoutées au panier pour que vous puissiez les acheter ultérieurement."],"Display monthly prices":["Afficher les prix mensuels"],"$%f per month":["%f $ par mois"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Ce type de produit requiert une extension payante.\nNous l’ajouterons au panier pour que\nvous puissiez l’acheter et l’installer ultérieurement."],"Learn more about recommended free business features":["En savoir plus sur les fonctionnalités business gratuites recommandées"],"Skip setup store details":["Passer la configuration des coordonnées de la boutique"],"There was a problem skipping the setup wizard":["Un problème est survenu lorsque l’assistant de configuration a été ignoré"],"User accounts are required to use these features.":["Des comptes d’utilisateur sont requis pour utiliser ces fonctionnalités."],"What is the platform name?":["Comment s’appelle la plateforme ?"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"Industry":["Industrie"],"Store Details":["Détails relatifs à la boutique"],"Choose how your store appears to customers. And don't worry, you can always switch themes and edit them later.":["Choisissez comment vos clients voient votre boutique. Et ne vous inquiétez pas, vous pourrez toujours changer de thèmes et les modifier ultérieurement."],"Choose a theme":["Choisir un thème"],"Currently active theme":["Thème actuellement actif"],"Live demo":["Démo en direct"],"Continue with my active theme":["Poursuivre avec mon thème actif"],"This theme does not support WooCommerce.":["Ce thème ne prend pas en charge WooCommerce."],"Drop your theme zip file here":["Déposer le fichier zip de votre thème ici"],"Drop a theme zip file here to upload":["Déposer le fichier zip de votre thème ici pour le mettre en ligne"],"Upload a theme":["Mettre en ligne un thème"],"Your theme is being uploaded":["Votre thème est en cours de chargement"],"Uploading theme":["Chargement du thème"],"What type of products will be listed?":["Quel type de produits sera listé ?"],"Please select at least one product type":["Veuillez sélectionner au moins un type de produit"],"Which platform is the store using?":["Quelle plateforme la boutique utilise-t-elle ?"],"What's your current annual revenue?":["Quel est votre revenu annuel actuel ?"],"We'd love to know if you are just getting started or you already have a business in place.":["Nous aimerions savoir si vous venez juste de commencer ou si votre activité est déjà bien installée."],"Free themes":["Thèmes gratuits"],"Paid themes":["Thèmes payants"],"All themes":["Tous les thèmes"],"%s was installed and activated on your site":["%s a été installé et activé sur votre site"],"Choose":["Choisir"],"{{strong}}%s{{\/strong}} developed by WooCommerce":["{{strong}}%s{{\/strong}} développé par WooCommerce"],"I'm setting up a store for a client":["Je configure une boutique pour un client"],"$%f per year":["$%f par an"],"Currently selling elsewhere?":["Vendez-vous ailleurs actuellement ?"],"Please select at least one industry":["Veuillez sélectionner au moins un secteur d’activité"],"In which industry does the store operate?":["À quel secteur d’activité la boutique est-elle associée ?"],"Choose any that apply":["Choisissez les propositions qui s’appliquent"],"Business Details":["Détails relatifs à l’entreprise"],"There was a problem selecting your store theme":["Un problème est survenu lors de la sélection du thème de votre boutique"],"There was a problem saving your store details":["Un problème est survenu lors de l’enregistrement des détails relatifs à votre boutique"],"There was a problem updating your product types":["Un problème est survenu lors de la mise à jour de vos types de produits"],"There was a problem updating your industries":["Un problème est survenu lors de la mise à jour de vos secteurs d’activité"],"There was a problem finishing the setup wizard":["Un problème est survenu à la fin de l’assistant de configuration"],"How many products do you plan to display?":["Combien de produits pensez-vous afficher ?"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Yes, I own a different store powered by WooCommerce":["Oui, je possède une autre boutique propulsée par WooCommerce"],"Yes, on another platform":["Oui, sur une autre plateforme"],"More than %s":["Plus de %s"],"%s (I'm just getting started)":["%s (Je viens juste de commencer)"],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s – %2$s"],"This field is required":["Champ obligatoire"],"Yes, in person at physical stores and\/or events":["Oui, en personne dans des magasins physiques et\/ou lors d’événements"],"Yes, on another platform and in person at physical stores and\/or events":["Oui, sur une autre plateforme et en personne dans des magasins physiques et\/ou lors d’événements"],"Installing the following plugin: %s":["Installation de l’extension suivante : %s","Installation des extensions suivantes : %s"],"I don't have any products yet.":["Je n’ai pas encore de produits."],"There was a problem updating your business details":["Un problème est survenu lors de la mise à jour des détails relatifs à votre activité"],"Tell us about your business":["Présentez-nous votre activité"],"Continue without installing":["Poursuivre sans installer"],"Up to %s":["Jusqu’à %s"],"Retry":["Réessayer"],"Invalid email address":["E-mail non valide"],"Installed":["Installée"],"Email address":["E-mail"],"Product Types":["Types de produit"],"Theme":["Thème"],"Free":["Gratuit"],"Save changes?":["Enregistrer les modifications ?"],"Save":["Enregistrer"],"Learn more":["En savoir plus"],"Welcome to WooCommerce":["Bienvenue sur WooCommerce"],"Other":["Autre"],"No":["Non"],"Continue":["Continuer"],"Skip this step":["Passer cette étape"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/profile-wizard.js"}}