{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Une explication de la manière et du moment où votre politique de remboursement a été présentée ou fournie au client avant l’achat."],"Refund policy disclosure":["Affichage de la politique de remboursement "],"Your refund policy, as shown or provided to the customer.":["Votre politique de remboursement, telle que présentée ou fournie au client."],"Refund policy":["Politique de remboursement"],"Refund policy info":["Informations sur la politique de remboursement"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Tout échange avec le client que vous jugez pertinent pour votre cas (par exemple, des e-mails prouvant qu’il a reçu le produit ou le service, ou démontrant son utilisation ou sa satisfaction à l’égard du produit ou du service)."],"Customer communication":["Échanges avec le client"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Tout reçu ou message envoyé au client l’informant des frais. Ce champ sera rempli automatiquement avec un reçu d’e-mail généré par Stripe si un tel reçu a été envoyé."],"Receipt":["Re&ccedil;u"],"Customer IP address":["Adresse IP du client"],"Customer billing address":["Adresse de facturation du client"],"A relevant document or contract showing the customer's signature (if available).":["Un document ou contrat pertinent portant la signature du client (si disponible)."],"Customer signature":["Signature du client"],"Additional document":["Document supplémentaire"],"Additional details":["Détails supplémentaires"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Fournissez toutes les preuves ou déclarations supplémentaires que vous souhaitez que la banque voie, sous forme de texte ou en chargeant un document."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentation prouvant qu’un service a été fourni au titulaire de la carte. Cela peut inclure une copie d’un contrat signé, d’un bon de travail ou d’une autre forme d’accord écrit."],"Customer email":["E-mail du client"],"Proof of service":["Preuve de service"],"The date on which the cardholder received or began receiving the purchased service.":["Date à laquelle le titulaire de la carte a reçu ou a commencé à recevoir le service acheté."],"Service date":["Date du service"],"Service details":["Détails du service"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Des journaux de serveur ou d’activités prouvant que le titulaire de la carte a accédé ou téléchargé le produit numérique acheté. Ces informations doivent inclure les adresses IP, les horodatages correspondants et toute activité enregistrée détaillée."],"Download and activity logs":["Journaux de téléchargement et d’activités"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Preuve que le même appareil et la même carte utilisés dans le paiement contesté ont été utilisés dans un paiement précédent qui n’a pas été contesté"],"Customer name":["Nom du client"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Preuve que le titulaire de la carte a accédé à votre site Web ou à votre application pour un achat ou des services à la date de la transaction ou après"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Preuve que le client s’est connecté à son compte pour votre entreprise avant la date de transaction"],"• Customer name and email address linked to their customer profile":["• Nom et adresse e-mail du client liés à son profil client"],"• Device ID and name of the device":["• ID et nom de l’appareil"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Adresse IP du client et position géographique de son appareil au moment de l’achat"],"Provide at least two of the following pieces of information:":["Fournissez au moins deux des informations suivantes :"],"A justification for why the customer's subscription was not canceled.":["Une justification de la raison pour laquelle l’abonnement du client n’a pas été annulé."],"Cancellation rebuttal":["Réfutation de l’annulation"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Une explication de la manière et du moment où votre politique d’annulation a été présentée au client avant l’achat."],"Cancellation policy disclosure":["Affichage de la politique d’annulation"],"Your subscription cancellation policy, as shown to the customer.":["Votre politique d’annulation d’abonnement, telle que présentée au client."],"Cancellation policy":["Politique d’annulation"],"Cancellation policy info":["Informations sur la politique d’annulation"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Une description du produit ou service et tous les détails pertinents sur sa présentation au client au moment de l’achat."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["L’adresse à laquelle un produit physique a été expédié. L’adresse de livraison doit correspondre à une adresse de facturation vérifiée par AVS. (Une signature n’est pas requise comme preuve de livraison)."],"Shipping address":["Adresse de livraison"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La date à laquelle un produit physique a commencé son acheminement vers l’adresse de livraison. Cette date doit être antérieure à la date du litige."],"Product description":["Description du produit"],"Date of shipment":["Date d’expédition"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Fournissez des documents prouvant qu’un produit a été expédié au titulaire de la carte à la même adresse que celle fournie par le titulaire de la carte. Cela peut inclure une copie du reçu ou de l’étiquette d’expédition, et indiquer l’adresse de livraison complète du titulaire de la carte, si possible."],"Proof of shipping":["Preuve d’expédition"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Le numéro de suivi (si disponible) d’un produit physique, obtenu auprès du service de livraison. Si plusieurs numéros de suivi ont été générés pour cet achat, veuillez les séparer par des virgules. Lorsque nous compilons vos preuves dans un seul document, ces numéros de suivi sont développés pour inclure les informations de livraison détaillées du transporteur."],"Tracking number":["Numéro de suivi"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["Le service de livraison qui a expédié un produit physique, tel que Fedex, UPS, USPS, etc. Si plusieurs transporteurs ont été utilisés pour cet achat, veuillez les séparer par des virgules."],"Shipping carrier":["Transporteur"],"Shipping information":["Informations de livraison"],"A copy of a service agreement or documentation for the disputed payment.":["Une copie d’un contrat de service ou de la documentation pour le paiement contesté."],"Service documentation":["Documentation du service"],"A shipping label or receipt for the disputed payment.":["Une étiquette d’expédition ou un reçu pour le paiement contesté."],"Shipping documentation":["Documentation d’expédition"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Chargez la documentation du paiement précédent qui peut l’identifier de manière unique, comme un reçu séparé. Ce document doit être associé à un document similaire du paiement contesté qui prouve que les deux sont séparés. Cela doit également inclure une étiquette d’expédition ou un reçu séparé pour l’autre paiement. Si plusieurs produits ont été expédiés ensemble, fournissez un bordereau d’expédition indiquant chaque achat."],"Duplicate charge documentation":["Documentation de frais en double"],"Provide general evidence about the customer and the order.":["Fournissez des preuves générales sur le client et la commande."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Une explication de la différence entre le paiement contesté et le paiement précédent qui semble être un double."],"General evidence":["Preuves générales"],"Explanation of duplicate charge":["Explication des frais en double"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["L’ID des frais du paiement précédent qui semble être un double de celui qui est contesté."],"Duplicate charge ID":["ID des frais en double"],"Duplicate charge info":["Informations sur les frais en double"],"Your explanation for why the customer is not entitled to a refund.":["Votre explication de la raison pour laquelle le client n’a pas droit à un remboursement."],"Refund refusal explanation":["Explication du refus du remboursement"]}}}