{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test uncaptured transactions. To view live uncaptured transactions, disable test mode in WooCommerce Payments settings.":["Affichage des transactions non collectées tests. Pour afficher les transactions non collectées en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Test document:":["Document test :"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Voir les documents de test. Pour voir les documents en direct, désactiver le mode test dans les réglages de paiement de WooCommerce."],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Aperçu des simulations de prêts. Pour voir les prêts en direct, désactivez le mode de simulation dans les réglages de WooCommerce Payments."],"WooCommerce Payments is in test mode.":["WooCommerce Payments est en mode test."],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments était en mode test lorsque cette commande a été passée.","WooCommerce Payments était en mode test lorsque ces commandes ont été passées."],"View WooCommerce Payments settings":["Affichez les réglages de WooCommerce Payments."],"Test dispute:":["Litige test :"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Affichage des litiges tests. Pour afficher les litiges en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Test deposit:":["Dépôt test :"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Affichage des dépôts tests. Pour afficher les dépôts en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Test payment:":["Paiement test :"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Affichage des transactions tests. Pour afficher les transactions en direct, désactivez le mode test dans les réglages de WooCommerce Payments."]}}}