{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"learn more":["En savoir plus"],"%s <a>Change this<\/a> or <learn_more_href\/>.":["%s <a>Modifiez-le<\/a> ou <learn_more_href\/>."],"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["Bénéficiez d’un accès à des moyens de paiement supplémentaires et à une expérience de validation de commande améliorée. {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}Activer l’expérience de validation de commande améliorée de WooCommerce Payments{{\/wrapper}}"],"Support phone number cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un numéro de téléphone d’assistance par le passé, vous devez obligatoirement en indiquer un."],"Please enter a valid phone number.":["Entrez un numéro de téléphone valide."],"This may be visible on receipts, invoices, and automated emails from your store.":["Celui-ci peut figurer sur les reçus, les factures et les e-mails automatiques de votre boutique."],"Support email cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un e-mail d’assistance par le passé, vous devez obligatoirement en indiquer un."],"Progressive Onboarding":["Intégration progressive"],"Full KYC process on Stripe":["Processus KYC complet sur Stripe"],"Last name":["Nom"],"First name":["Prénom"],"Business industry":["Monde des affaires"],"Site URL":["URL du site"],"Books":["Littérature"],"Computer Software":["Logiciels informatiques"],"USA":["États-Unis"],"Submit":["Envoyer"],"Onboarding Prototype":["Prototype d’intégration"],"More details":["Plus de détails"],"Underage. Age must be at least 18.":["Mineur. Vous devez avoir au moins 18 ans."],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["Nous avons identifié des holdings avec un pourcentage de participation important. Chargez un acte constitutif pour chacune des holdings."],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["Nous avons identifié des dirigeants qui n’ont pas été ajoutés au compte. Ajoutez les dirigeants manquants au compte."],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["Nous avons identifié des propriétaires qui n’ont pas été ajoutés au compte. Ajoutez les propriétaires manquants au compte."],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["La vérification a échoué pour une raison inconnue. Corrigez les erreurs et soumettez à nouveau les champs obligatoires."],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["Le numéro d’identification fiscale sur le compte n’a pas été reconnu par l’IRS. Reportez-vous à l’article d’assistance pour voir les <a>nouveaux numéros d’identification fiscale<\/a>."],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["Le numéro d’identification fiscale sur le compte ne peut pas être vérifié par l’IRS. Corrigez les éventuelles erreurs dans le nom de l’entreprise ou le numéro d’identification fiscale, ou chargez un document contenant ces champs."],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["Nous n’avons pas pu vérifier que la personne réside à l’adresse indiquée. L’adresse doit être une adresse physique valide où réside la personne et ne peut pas être une boîte  postale."],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["Le nom de l’entreprise sur le compte n’a pas pu être vérifié. Corrigez les erreurs dans le champ du nom de l’entreprise ou chargez un document contenant le nom de l’entreprise."],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["Les informations saisies sur le compte n’ont pas pu être vérifiées. Corrigez les erreurs dans les champs du nom de l’entreprise, du numéro d’identification ou de l’adresse. Vous pouvez également charger un document contenant ces champs."],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["Les informations d’identité saisies par la personne n’ont pas pu être vérifiées. Corrigez les erreurs ou chargez un document qui correspond aux champs d’identité (par exemple, nom et date de naissance) saisis."],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["Le numéro d’identification de l’entreprise sur le compte n’a pas pu être vérifié. Corrigez les erreurs dans le champ du numéro d’identification ou chargez un document contenant le numéro d’identification."],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["Le document n’a pas pu être vérifié. Chargez un document contenant les champs du nom de l’entreprise, du numéro d’identification et de l’adresse."],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["Le numéro IEC (Importer Exporter Code) n’a pas pu être vérifié. Corrigez les erreurs dans le champ du numéro IEC de l’entreprise. (Inde uniquement)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["L’adresse sur le compte n’a pas pu être vérifiée. Corrigez les erreurs dans le champ de l’adresse ou chargez un document contenant l’adresse."],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le type de document fourni n’a pas été accepté. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["Le fichier chargé a dépassé la taille maximale de 10 Mo. Redimensionnez le document et chargez le nouveau fichier."],"The document was identified as altered or falsified.":["Le document a été identifié comme altéré ou falsifié."],"No document was uploaded. Upload the document again.":["Aucun document n’a été chargé. Chargez à nouveau le document."],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["Il manque une signature valide sur le document. Chargez un document contenant une signature valide."],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le document n’a pas pu être lu. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["La nationalité sur le document ne correspondait pas à la nationalité déclarée de la personne. Mettez à jour la nationalité déclarée de la personne ou chargez un document qui lui correspond."],"The company name was missing on the document. Upload a document that includes the company name.":["Le nom de l’entreprise est manquant sur le document. Chargez un document indiquant le nom de l’entreprise"],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["Le nom sur le document ne correspondait pas au nom sur le compte. Chargez un document avec un nom correspondant ou mettez à jour le nom sur le compte."],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["Le recto du document dans le fichier chargé est manquant. Chargez un scan complet du document."],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["Le verso du document est manquant dans le fichier chargé. Chargez un scan complet du document."],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["La date d’émission ou d’expiration sur le document est manquante. Chargez un document contenant les dates d’émission et d’expiration."],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le fichier chargé n’était pas l’un des types de document valides. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The document was cropped or missing important information. Upload a complete scan of the document.":["Le document était rogné ou il lui manquait des informations importantes. Chargez un scan complet du document."],"The company ID number was missing on the document. Upload a document that includes the ID number.":["Le numéro d’identification de l’entreprise sur le document est manquant. Chargez un document contenant le numéro d’identification."],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["Un assistant de données de test a été fourni pour simuler l’échec de la vérification. Consultez la documentation pour voir les <a>jetons de fichier de test<\/a>."],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["Le document n’a pas pu être vérifié pour une raison inconnue. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["Le document n’a pas pu être utilisé pour la vérification car il était en niveaux de gris. Chargez une copie couleur du document."],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["Le document n’a pas pu être vérifié car il a été détecté comme étant une copie (par exemple, photo ou scan). Chargez le document d’origine."],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["Le document n’a pas pu être utilisé pour la vérification car il a expiré. S’il s’agit d’un document d’identité, sa date d’expiration doit être postérieure à la date à laquelle le document a été soumis. S’il s’agit d’un document d’adresse, la date d’émission doit être dans les six derniers mois."],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["Le même type de document a été utilisé deux fois. Deux types uniques de documents sont obligatoires pour la vérification. Chargez deux documents différents."],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["La date de naissance sur le document ne correspondait pas à la date de naissance sur le compte. Chargez un document avec une date de naissance correspondante ou mettez à jour la date de naissance sur le compte."],"The provided document was from an unsupported country.":["Le document fourni provenait d’un pays non pris en charge."],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["Le fichier chargé pour le document était non valide ou corrompu. Chargez un nouveau un fichier du document."],"The company address was missing on the document. Upload a document that includes the address.":["Il manquait l’adresse de l’entreprise sur le document. Chargez un document contenant l’adresse."],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["L’adresse sur le document ne correspondait pas à l’adresse sur le compte. Chargez un document avec une adresse correspondante ou mettez à jour l’adresse sur le compte."],"The representative must have an address in the same country as the company.":["Le représentant doit avoir une adresse dans le même pays que l’entreprise."],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["La signature sur les conditions d’utilisation a été invalidée car le numéro d’identification fiscale du compte a changé. Le compte doit accepter à nouveau les conditions d’utilisation. Pour plus d’informations, consultez <a>cette documentation<\/a>."],"The street name and\/or number for the provided address could not be validated.":["Le nom de la rue et\/ou le numéro de l’adresse fournie n’ont pas pu être validés."],"The combination of the city, state, and postal code in the provided address could not be validated.":["La combinaison de la ville, de l’état et du code postal dans l’adresse fournie n’a pas pu être validée."],"Payments and deposits are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["Les paiements et les dépôts sont désactivés pour ce compte jusqu’à ce que les informations manquantes soient mises à jour. Veuillez mettre à jour les informations suivantes dans le tableau de bord Stripe."],"Update business details":["Mettre à jour les détails relatifs à l’entreprise"],"Additional information is required to verify your business. Update by %s to avoid a disruption in deposits.":["Des informations supplémentaires sont requises pour vérifier votre entreprise. Mettez à jour avant %s pour éviter l’interruption des dépôts."],"Required":["Obligatoire"],"You can always change or add more payment methods later.":["Vous pouvez toujours changer de moyen de paiement ou en ajouter d’autres plus tard."],"Uncaptured (%1$s)":["Non saisi (%1$s)"],"Action":["Action"],"authorization(s)":["autorisation(s)"],"You need to capture this charge before":["Vous devez collecter ces frais avant le"],"Deposits set to monthly on the %s.":["Les acomptes sont réglés mensuellement le %s."],"Deposits set to every %s.":["Les acomptes sont réglés tous les %s."],"Deposits set to daily.":["Acomptes journaliers."],"Deposits set to manual.":["Acomptes manuels."],"Deposits temporarily suspended (<a>learn more<\/a>).":["Les acomptes sont temporairement suspendus (<a>lire la suite<\/a>)."],"Error retrieving uncaptured transactions.":["Erreur de récupération de transactions non collectées."],"Error retrieving authorization.":["Erreur de récupération de l’autorisation."],"There has been an error capturing the payment for order #%s. Please try again later.":["Une erreur s’est produite lors de la collecte du paiement de la commande n° %s. Veuillez réessayer plus tard."],"Payment for order #%s captured successfully.":["Le paiement de la commande n° %s a bien été collecté."],"Viewing test uncaptured transactions. To view live uncaptured transactions, disable test mode in WooCommerce Payments settings.":["Affichage des transactions non collectées tests. Pour afficher les transactions non collectées en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Capture":["Capturer"],"Evidence is already submitted. Details below are read-only.":["Preuve déjà soumise. Les détails ci-dessous sont en lecture seule."],"Date not submitted":["Date non soumise"],"No information submitted":["Aucune information soumise"],": Evidence file was not uploaded":[": le fichier de preuve n’a pas été chargé"],"What else should I keep in mind while completing this process?":["Quels sont les autres points à prendre en compte lors de l’exécution de ce processus ?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Le but ultime du processus de connaissance du client est d’aider votre entreprise à traiter les paiements dès que possible tout en protégeant votre entreprise et vos clients. Nous suivons les mêmes réglementations que les autres institutions financières afin de garantir que nous opérons de manière éthique et digne de confiance. Nous voulons protéger votre entreprise et les paiements que nous gérons pour vous. Le processus de connaissance du client nous aide à vous protéger."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Avant d’établir une relation de paiement avec un client, nous lui demandons les informations répertoriées ci-dessus pour valider l’identité et le numéro fiscal du propriétaire de l’entreprise, et pour nous assurer que nous pouvons connecter le compte bancaire indiqué à l’entreprise elle-même."],"Why do I have to share this information?":["Pourquoi dois-je partager ces informations ?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Les normes KYC sont utilisées par les banques et autres institutions financières pour confirmer que les clients sont bien ceux qu’ils prétendent être. En confirmant l’identité de leurs clients, les banques et les institutions financières peuvent protéger les transactions contre les fraudes et autres activités suspectes."],"What is “Know Your Customer”?":["Qu’est-ce que le processus de connaissance du client ?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Lorsque vous vous inscrivez à WooCommerce Payments, nous vous demandons des informations sur votre entreprise, y compris la date de naissance et le numéro fiscal du propriétaire de l’entreprise. Nous sommes conscients que vous pouvez vous demander pourquoi nous demandons ces informations et comment elles seront utilisées. Le processus de connaissance du client (Know Your Customer ou KYC), expliqué ci-dessous, nous permet de fournir un environnement sûr et éthique pour toutes les transactions financières."],"Why we ask for personal financial information":["Pourquoi nous demandons des informations financières personnelles"],"Verifying your information with WooCommerce Payments":["Vérification de vos informations avec WooCommerce Payments"],"Learn more about how to receive payouts.":["En savoir plus sur la façon de recevoir des paiements."],"In order to receive payouts with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Pour recevoir des paiements avec <a>WooCommerce Payments<\/a>, vous devrez partager les détails de votre entreprise pour vérifier qui vous êtes."],"Company URL":["URL de l’entreprise"],"Company phone number":["Numéro de téléphone de l’entreprise"],"Company address":["Adresse de l’entreprise"],"Industry":["Industrie"],"Type of businesss":["Type d’entreprise"],"Country where your business is based":["Pays d’implantation de votre entreprise"],"Business info:":["Informations sur l’entreprise :"],"Social Security number (SSN) or Taxpayer Identification Number":["Numéro de sécurité sociale ou numéro d’identification fiscale"],"Home address":["Adresse personnelle"],"Date of birth":["Date de naissance"],"Legal name":["Nom d’état civil"],"Business owner info:":["Informations sur le propriétaire de l’entreprise :"],"Here's a brief list of the information you'll need to finish payment signup:":["Voici une courte liste des informations dont vous aurez besoin pour finaliser votre inscription à Payments :"],"What information should I have at hand before I start the “Know Your Customer” process?":["Quelles informations dois-je avoir à portée de main avant de commencer le processus de connaissance du client ?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Nous ferons de notre mieux pour travailler avec Stripe afin de confirmer votre identité aussi vite que possible. En général, nous confirmons votre demande dans un délai de quelques jours."],"How quickly will you confirm my identity and allow me to process payments?":["Combien de temps vous faut-il pour confirmer mon identité et me permettre de traiter les paiements ?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Nous prenons toutes les mesures nécessaires pour protéger vos données personnelles. WooCommerce Payments est conçu en partenariat avec Stripe pour stocker vos données de manière sûre et sécurisée."],"Is my data safe with WooCommerce?":["Mes données sont-elles en sécurité avec WooCommerce ?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Si vous configurez WooCommerce Payments pour quelqu’un d’autre, il est préférable que cette personne effectue le processus de création du compte. Comme vous pouvez le voir plus haut, nous demandons des informations très précises sur le propriétaire de l’entreprise et vous n’avez peut-être pas tous les détails à portée de main. Il n’est pas toujours possible de modifier les informations de compte une fois qu’elles ont été enregistrées, surtout si le site accepte les transactions en direct avant que les informations de compte correctes soient saisies."],"Got it":["J’ai compris"],"Risk level of transaction":["Niveau de risque de la transaction"],"Capture by":["Capturer par"],"Authorized on":["Autorisé le"],"Uncaptured transactions":["Transactions non capturées"],"Automatic":["Automatique"],"Online":["En ligne"],"In-Person":["En personne"],"Channel":["Canal"],"Select a customer currency":["Sélectionner une devise client"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Devise client{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["Sélectionner un résultat de filtre de devise client pour la transaction"],"Remove transaction customer currency filter":["Effacer le filtre de devise client pour la transaction"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["Un problème est survenu lors de la redirection vers le lien de connexion demandé. Veuillez vérifier qu’il est valide, puis réessayez."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["Le moyen de paiement %s n’est pas disponible pour vos clients lorsque le paramètre « capture manuelle » est activé."],"%s cannot be enabled at checkout. Click to expand.":["Le moyen de paiement %s ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"Restricted partially":["Partiellement limité"],"Your business’s logo will be used on printed receipts.":["Le logo de votre entreprise sera utilisé sur les reçus imprimés."],"This is 8 to 12 digits with your country code prefix, for example DE 123456789.":["Code comprenant 8 à 12 chiffres avec préfixe pays, par ex. DE 123456789."],"VAT Number":["Numéro de TVA"],"If your sales exceed the VAT threshold for your country, you’re required to register for a VAT number.":["Si vos ventes dépassent le seuil de TVA en vigueur dans votre pays, vous devrez vous enregistrer pour obtenir un numéro de TVA."],"I’m registered for a VAT number":["Je suis enregistré·e aux fins de la TVA"],"VAT information saved on this page will be applied to all of your account’s receipts.":["Les informations de TVA enregistrées sur cette page seront appliquées à tous les reçus de votre compte."],"Update your VAT information":["Mettre à jour vos informations de TVA"],"Confirm":["Confirmer"],"Confirm your business details":["Confirmer les informations relatives à votre entreprise"],"VAT details":["Informations de TVA"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d acomptes. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"]," and":[" et"],"Individual":["Individuel"],"Government Entity":["Entité gouvernementale"],"Non-Profit":["Sans but non lucratif"],"LLC":["SARL"],"Tax-exempt government instrumentality":["Organisme gouvernemental exonéré d’impôt"],"Government instrumentality proprietorship":["Organisme gouvernemental"],"Governmental unit":["Autorité gouvernementale"],"Unincorporated non-profit":["Sans but lucratif non constitué en personne morale"],"Incorporated non-profit":["Sans but lucratif constitué en personne morale"],"Public corporation":["Entreprise publique"],"Public partnership":["Société en nom collectif publique"],"Unincorporated association":["Association non constituée en personne morale"],"Private corporation":["Entreprise privée"],"Private partnership":["Société en nom collectif privée"],"Multi-member LLC":["SARL pluripersonnelle"],"Single-member LLC":["SARL unipersonnelle"],"Sole proprietorship":["Entreprise individuelle"],"Partnership":["Partenariat"],"Public company":["Société publique"],"Sole trader":["Commerçant individuel"],"Corporation":["Société"],"Private company":["Entreprise privée"],"Proprietary company":["Société propriétaire"],"Free-zone establishment":["Établissement en zone franche"],"Free-zone LLC":["SARL en zone franche"],"Sole establishment":["Établissement individuel"],"Select if your business is classed as a government entity":["Sélectionnez cette option si votre entreprise est considérée comme une entité gouvernementale"],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Sélectionnez cette option si vous bénéficiez d’une exonération d’impôt de l’Internal Revenue Service (IRS)"],"Select if you filed documentation to register your business with a government agency":["Sélectionnez cette option si vous avez complété les documents d’enregistrement de votre entreprise auprès d’une agence gouvernementale"],"Select if you run your own business as an individual and are self-employed":["Sélectionnez cette option si vous dirigez votre propre entreprise en tant que personne physique et que vous êtes indépendant"],"Select if you run a non-business entity":["Sélectionnez cette option si vous dirigez une entité non commerciale"],"Connect your account and finish setup":["Connectez votre compte et terminez la configuration"],"What’s the legal structure of your business?":["Quelle est la structure légale de votre entreprise ?"],"Business Structure":["Structure de l’entreprise"],"What type of business do you run?":["Quel type d’entreprise dirigez-vous ?"],"Business type":["Type d’entreprise"],"Verifying your details can require:":["Les informations suivantes peuvent être requises pour la vérification de vos coordonnées :"],"The primary country where your business operates":["Le principal pays d’activité de votre entreprise"],"Preview the details we may require to verify your business and enable deposits.":["Prévisualisez les coordonnées susceptibles de vous être demandées pour la vérification de votre entreprise et l’activation des dépôts."],"Tell us more about your business":["Présentez-nous votre entreprise"],"Company":["Société"],"Company information":["Informations sur l’entreprise"],"Tax information":["Informations fiscales"],"Personal details":["Informations personnelles"],"Company Registration Number":["Numéro d’immatriculation de l’entreprise"],"Company Tax ID":["ID fiscal de l’entreprise"],"Social Security Number (SSN)":["Numéro de sécurité sociale (SSN)"],"nationality":["Nationalité"],"phone":["Téléphone"],"email":["adresse électronique"],"address":["Adresse"],"date of birth":["Date de naissance"],"name":["Nom"],"Company bank account details":["Coordonnées bancaires de l’entreprise"],"Bank account details":["Coordonnées bancaires"],"Representative details":["Coordonnées du représentant"],"executive":["Directeur"],"director":["général"],"owner":["Propriétaire"],"Error retrieving business types":["Erreur lors de la récupération des types d’entreprises"],"Error retrieving required verification information":["Erreur lors de la récupération des informations de vérification requises"],"VAT Invoice":["Facture TVA"],"VAT invoice without proper period dates":["Facture TVA aux dates de périodes incorrectes"],"VAT invoice for %s to %s":["Facture TVA du %s au %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d litiges de paiement. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"],"Currently selected: %s":["Actuellement sélectionné : %s"],"No selection":["Aucune sélection"],"Onboarding":["Intégration"],"Error retrieving transactions.":["Erreur lors de récupération des transactions."],"Error retrieving transaction.":["Erreur lors de récupération de la transaction."],"Error: Invalid business URL, should start with http:\/\/ or https:\/\/ prefix.":["Erreur : URL d'entreprise non valide, il doit commencer par le préfixe http:\/\/ ou https:\/\/."],"Unknown document type":["Type de document inconnu"],"Description":["Description"],"document":["document","documents"],"Select a document type":["Sélectionnez un type de document"],"Select a document type filter match":["Sélectionnez une correspondance de filtre de type de document"],"Remove document type filter":["Supprimer le filtre de type de document"],"Select a document date":["Sélectionner une date de document"],"Select a document date filter match":["Sélectionner une date de document pour le filtre de correspondance"],"Remove document date filter":["Supprimer le filtre sur la date du document"],"Documents match {{select \/}} filters":["Filtres {{select \/}} de correspondance des documents"],"All documents":["Tous les documents"],"Error retrieving documents.":["Erreur dans la récupération des documents."],"Test document:":["Document test :"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Voir les documents de test. Pour voir les documents en direct, désactiver le mode test dans les réglages de paiement de WooCommerce."],"Documents":["Documents"],"%s refund was attempted but failed due to %s":["%s Le remboursement a été tenté mais a échoué pour les raisons suivantes : %s"],"the card being lost or stolen.":["la carte a été perdue ou volée."],"the card being expired or canceled.":["la carte a expiré ou a été annulée."],"Acquirer Reference Number (ARN) %s":["Numéro de référence de l'acquéreur (NRA) %s"],"Accept payments and manage your business.":["Accepter les paiements et gérer votre business."],"We've temporarily paused new account creation. We'll notify you when we resume!":["Nous avons temporairement suspendu la création de nouveaux comptes. Nous vous informerons lorsque nous reprendrons !"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Gagnez et gérez des revenus récurrents et obtenez des dépôts automatiques sur votre compte bancaire désigné."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Vendez sur les marchés internationaux et acceptez plus de 135 devises avec des méthodes locales de paiement."],"Offer your customers their preferred way to pay including debit and credit card payments, Apple Pay, Sofort, SEPA, iDeal and many more.":["Offrez à vos clients leur moyen de paiement préféré, notamment les paiements par carte de débit et de crédit, Apple Pay, Sofort, SEPA, iDeal et bien d'autres encore."],"Accepted payment methods include:":["Les méthodes de paiement acceptées comprennent :"],"By using WooCommerce Payments you agree to be bound by our <a1>Terms of Service<\/a1> and acknowledge that you have read our <a2>Privacy Policy<\/a2>":["En utilisant les paiement WooCommerce, vous acceptez d'être lié par nos <a1>Conditions d'utilisation<\/a1> et reconnaissez avoir lu notre<a2> Politique de confidentialité<\/a2>."],"From %1$f%% + %2$s":["De %1$f%% + %2$s"],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Aperçu des simulations de prêts. Pour voir les prêts en direct, désactivez le mode de simulation dans les réglages de WooCommerce Payments."],"Paid off":["Réglés"],"Dispursed":["Déboursés"],"All loans":["Tous les prêts"],"fixed fees":["frais fixes"],"loan":["prêt","prêts"],"Capital Loans":["Prêts de capital"],"There was a problem generating the receipt preview. Please try again later.":["Un problème est survenu lors de la génération de l’aperçu du reçu. Veuillez réessayer plus tard."],"Generating preview.":["Génération de l’aperçu."],"Preview a printed receipt":["Prévisualiser un reçu imprimé"],"Loan dispersement":["Dispersion de prêt"],"Paid in Full":["Paiement intégral effectué"],"In Progress":["En progression"],"Select a loan":["Sélectionner un prêt"],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Prêt{{\/title}} {{rule \/}} {{filter \/}}"],"Remove loan filter":["Supprimer le filtre de prêt"],"Loan":["Prêt"],"Loan repayment: <a>Loan %s<\/a>":["Remboursement de prêt : <a>Prêt%s<\/a>"],"%s will be subtracted from a future deposit.":["%s sera soustrait d’un dépôt futur."],"%1$s was subtracted from your <a>%2$s deposit<\/a>.":["%1$s a été soustrait de votre dépôt du <a>%2$s<\/a>."],"Loan repayment":["Remboursement de prêt"],"Error retrieving the active loan summary.":["Erreur lors de la récupération du résumé du prêt en cours."],"First paydown":["Premier versement"],"Withhold rate":["Taux de retenue"],"Fixed fee":["Frais fixes"],"Loan amount":["Montant du prêt"],"Loan disbursed":["Prêt versé"],"<big>%s<\/big> of %s minimum":["<big>%s<\/big> sur %s minimum"],"Repaid this period (until %s)":["Remboursé sur cette période (jusqu’au %s)"],"<big>%s<\/big> of %s":["<big>%s<\/big> sur %s"],"Total repaid":["Total remboursé"],"View transactions":["Voir les transactions"],"Active loan overview":["Aperçu du prêt en cours"],"Repaid this period":["Remboursé sur cette période"],"Mobile phone number":["Numéro de téléphone portable"],"EPS transactions":["Transactions EPS"],"Accept your payment with EPS — a common payment method in Austria.":["Acceptez votre paiement avec EPS : une méthode de paiement courante en Autriche."],"EPS":["EPS"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["Un problème est survenu lors de votre redirection vers l’offre de prêt. Vérifiez qu’elle n’a pas expiré et réessayez."],"State":["État\/Province"],"Email address":["Adresse e-mail"],"Currency":["Devise"],"Please take action":["Passez à l’action"],"Your site is currently in Safe Mode.":["Votre site est actuellement en mode sans échec."],"Select a dispute date":["Sélectionner une date de litige"],"Select a dispute date filter match":["Sélectionner une correspondance de filtre date de litige"],"Remove dispute date filter":["Supprimer le filtre date de litige"],"Disputed on date":["Date du litige"],"Disputes match {{select \/}} filters":["Les litiges correspondent à {{select \/}} filtres"],"All disputes":["Tous les litiges"],"Dispute currency":["Devise du litige"],"Select a dispute status":["Sélectionner un état de litige"],"Select a dispute status filter match":["Sélectionner une correspondance de filtre état de litige"],"Remove dispute status filter":["Supprimer le filtre état de litige"],"United States (US) dollar":["Dollar américain"],"Swedish krona":["Couronne suédoise"],"New Zealand dollar":["Dollar néo zélandais"],"Norwegian krone":["Couronne norvégienne"],"Pound sterling":["Livre sterling"],"Euro":["Euro"],"Danish krone":["Couronne danoise"],"Swiss franc":["Franc suisse"],"Canadian dollar":["Dollar canadien"],"Australian dollar":["Dollar australien"],"BECS Direct Debit transactions":["Opérations de débit direct BECS"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Bulk Electronic Clearing System - Acceptez les virements bancaires sécurisés depuis l’Australie."],"BECS Direct Debit":["Débit direct BECS"],"BSB":["BSB"],"dispute":["litige","litiges"],"Error retrieving the summary of disputes.":["Erreur lors de la récupération du résumé des litiges."],"There was a problem generating your export.":["Un problème est survenu lors de la génération de votre rapport."],"Your export will be emailed to %s":["Votre exportation sera envoyée par e-mail à %s"],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d transactions. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"],"Deposit status":["État du dépôt"],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Une erreur s’est produite lors du rendu de cet affichage. Veuillez contacter l’assistance si le problème persiste."],"Set up multiple currencies":["Configurer plusieurs devises"],"Support phone number":["Numéro de téléphone d’assistance"],"Support email":["Adresse e-mail d’assistance"],"Customer support contacts":["Contacts de l’assistance client"],"Business URL":["URL de l’entreprise"],"Business name":["Nom de l’entreprise"],"Business details":["Détails relatifs à l’entreprise"],"Upload a .png or .jpg file.":["Charger un fichier .png ou .jpg."],"Logo":["Logo"],"Branding":["Image de marque"],"Edit":["Éditer"],"Postal code":["Code postal"],"City":["Ville"],"Address line 2":["Adresse ligne 2"],"Address line 1":["Adresse ligne 1"],"Business address":["Adresse de l’entreprise"],"These details will appear on printed or emailed receipts for customers that pay in person using card readers. Updating the details here will not affect any other stores settings.":["Ces détails apparaîtront sur les reçus imprimés ou envoyés par e-mail pour les clients qui paient en personne à l’aide de lecteurs de cartes. Les informations que vous saisissez ou modifiez ici n’ont pas d’incidence sur les autres réglages de vos boutiques."],"Card reader receipts":["Reçus de lecteur de cartes"],"The file you have attached is exceeding the maximum limit.":["Le fichier joint dépasse la limite maximale."],"Inactive":["Inactif"],"Active":["Activé"],"Model":["Modèle"],"Reader ID":["ID du lecteur"],"Card readers are marked as active if they’ve processed one or more transactions durring the current billing cycle. To connect or disconnect card readers, use the WooCommerce Payments mobile application.":["Les lecteurs de cartes sont considérés comme actifs s’ils ont traité une ou plusieurs transactions pendant le cycle de facturation en cours. Pour connecter ou déconnecter un lecteur de cartes, utilisez l’application mobile WooCommerce Payments."],"Connected card readers":["Lecteurs de cartes connectés"],"Receipt details":["Détails du reçu"],"Connected readers":["Lecteurs connectés"],"SEPA Direct Debit transactions":["Transactions de prélèvement SEPA"],"Przelewy24 (P24) transactions":["Transactions Przelewy24 (P24)"],"iDeal transactions":["Transactions iDeal"],"Bancontact transactions":["Transactions Bancontact"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} à propos des frais de WooCommerce Payments"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} à propos des frais de WooCommerce Payments dans votre pays"],"Reader fee":["Frais de lecteur"],"Reader id":["ID du lecteur"],"Readers details not loaded":["Échec du chargement des détails sur les lecteurs"],"Card readers":["Lecteurs de carte"],"Add additional payment methods":["Ajouter d’autres moyens de paiement"],"Dispute Id":["ID du litige"],"Reached maximum character count for evidence":["Nombre maximal de caractères atteint pour les preuves"],"Subscription transaction fee: %1$s%%":["Frais de transaction dans le cadre de l’abonnement : %1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["Frais de transaction dans le cadre de l’abonnement : %1$s%% + %2$s"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["WooCommerce Payments vous permet d’accepter en toute sécurité les paiements avec les principales cartes et via Apple Pay dans plus de 100 devises sans frais d’installation ni frais mensuels. Par ailleurs, vous pouvez désormais accepter les paiements en personne via l’application mobile Woo."],"N\/A":["ND"],"You need to provide more information to enable %s on your checkout.":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande."],"You need to provide more information to enable %s on your checkout:":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande :"],"One more step to enable %s":["Encore une étape pour activer %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si vous choisissez de continuer, notre partenaire de paiement Stripe enverra un e-mail à l’adresse {{merchantEmail \/}} pour obtenir les informations nécessaires."],"Personal Identification Number":["Numéro d’identification personnel"],"Business Number":["Numéro d’entreprise"],"Business Website":["Site web Entreprise"],"Base fee: capped at %2$s":["Frais de base : plafonné à %2$s"],"Pending activation":["Activation en attente"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s ne sera pas visible pour vos clients tant que vous n’aurez pas fourni les informations requises. Suivez les instructions envoyées par notre partenaire Stripe à %s."],"Pending approval":["Approbation en attente"],"This payment method is pending approval. Once approved, you will be able to use it.":["Ce moyen de paiement est en attente d’approbation. Une fois qu’il sera approuvé, vous pourrez l’utiliser."],"Contact WooCommerce Support":["Contacter l’assistance de WooCommerce"],"To use %s, please contact WooCommerce support.":["Pour utiliser %s, veuillez contacter l’assistance de WooCommerce."],"Unknown transactions":["Transactions inconnues"],"Sofort transactions":["Transactions Sofort"],"GiroPay transactions":["Transactions GiroPay"],"In-person transactions":["Transactions en personne"],"Card transactions":["Transactions par carte"],"Active discounts":["Remises actives"],"Update":["Mettre à jour"],"Reconnect":["Reconnecter"],"View and respond":["Afficher et répondre"],"1 disputed payment needs your response":["1 paiement contesté en attente de votre réponse","%s paiements contestés en attente de votre réponse"],"Task dismissed":["Tâche abandonnée"],"Task postponed until tomorrow":["Tâche reportée à demain"],"Task deleted":["Tâche supprimée"],"Manual":["Manuel"],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}Vérifier les réglages de la boutique{{\/wrapper}}"],"A currency switcher is also available in your widgets.":["Un sélecteur de devises est également disponible dans vos widgets."],"Automatically switch customers to their local currency if it has been enabled":["Faire automatiquement passer les clients à leur devise locale si cette fonction a été activée"],"These settings can be changed any time by visiting the Multi-Currency settings":["Ces réglages peuvent être modifiés à tout moment dans les réglages Multi-Currency."],"View Multi-Currency settings":["Voir les réglages Multi-Currency"],"Back to home":["Revenir à l’accueil"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["Pour entrer vos propres taux de change ou mettre à jour les règles de mise en forme pour chaque devise, accédez aux réglages Multi-Currency."],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["Le prix de vos produits est automatiquement converti à partir de votre devise par défaut (%s), en fonction du taux de change et des règles de mise en forme de chaque devise."],"You're ready to begin accepting payments using foreign currencies!":["Vous pouvez à présent commencer à accepter les paiements dans des devises étrangères."],"Add %s currency":["Ajouter %s devise","Ajouter %s devises"],"Recommended currencies":["Devises recommandées"],"You've already added {{enabledCurrenciesText \/}} to your store.":["Vous avez déjà ajouté {{enabledCurrenciesText \/}} à votre boutique."],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["Ajoutez des devises afin que vos clients internationaux puissent acheter et payer dans leur devise locale. La devise par défaut de votre boutique est {{storeCurrencyText \/}}."],"%s currency added":["%s devise ajoutée","%s devises ajoutées"],"two":["deux"],"one":["une"],"any":["toute"],"nine":["neuf"],"eight":["huit"],"seven":["sept"],"six":["six"],"five":["cinq"],"four":["quatre"],"three":["trois"],"Error retrieving store settings.":["Erreur lors de la récupération des réglages de la boutique."],"Error retrieving single currency settings.":["Erreur lors de la récupération des réglages mono-devise."],"Error updating currency settings.":["Erreur lors de la mise à jour des réglages de la devise."],"Currency settings updated.":["Les réglages de la devise ont été mis à jour."],"Error saving store settings.":["Erreur lors de l’enregistrement des réglages de la boutique."],"Store settings saved.":["Les réglages de la boutique ont été enregistrés."],"Deposit Id":["ID de dépôt"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact est un mode de paiement de redirection bancaire proposé par plus de 80 % des entreprises en ligne en Belgique."],"Bancontact":["Bancontact"],", and":["et"],"currency":["devise","devises"],"requires":["nécessite","nécessitent"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Développez votre entreprise avec iDEAL, le moyen de paiement le plus populaire aux Pays-Bas."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Acceptez les paiements avec Przelewy24 (P24), le moyen de paiement le plus populaire en Pologne."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Fixed fee: %s":["Frais fixes : %s"],"Variable fee: %s":["Frais variables : %s"],"Reference":["Référence"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s une\/des %s supplémentaire(s), {{strong}}nous ajouterons donc %s à votre boutique{{\/strong}}. Vous pouvez voir et gérer les devises ultérieurement dans les réglages."],"and":["et"],"Get started":["Commencer"],"Foreign exchange fee: %1$s%%":["Frais de change : %1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["Frais de change : %1$s%% + %2$s"],"International card fee: %1$s%%":["Frais de carte internationale : %1$s%%"],"International card fee: %1$s%% + %2$s":["Frais de carte internationale : %1$s%% + %2$s"],"Base fee: %1$s%%":["Frais de base : %1$s%%"],"Base fee: %1$s%% + %2$s":["Frais de base : %1$s%% + %2$s"],"Customer currency":["Devise du client"],"Setup complete! One new payment method is now live on your store!":["Configuration terminée ! Votre boutique propose désormais un nouveau moyen de paiement !","Installation terminée ! Votre boutique propose désormais %s nouveaux moyens de paiement !"],"FREE upgrade exclusive to WooCommerce Payments users.":["Mise à jour GRATUITE exclusivement pour les utilisateurs WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Bénéficiez d’un accès anticipé à des moyens de paiement supplémentaires et à une expérience de validation de commande améliorée, bientôt disponibles dans WooCommerce Payments. {{learnMoreLink \/}}"],"missing fees":["frais manquants"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Base transaction fees: %s":["Frais de transaction de base : %s"],"Information about the payment method, click to expand":["Informations sur le moyen de paiement, cliquez pour développer"],"No hidden costs or setup fees.":["Aucun coût ni aucuns frais de configuration masqués."],"Easily add new payment methods used by customers from all over the world.":["Ajoutez facilement les nouveaux moyens de paiement utilisés par les clients du monde entier."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Activez la nouvelle expérience de validation de la commande de WooCommerce Payments{{\/wrapper}} {{earlyAccessWrapper}}Accès anticipé{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Expérience de validation de la commande perfectionnée, conçue pour ordinateur et appareil mobile."],"Customers see only payment methods most relevent for them.":["Les clients voient uniquement les moyens de paiement les plus appropriés pour eux."],"Checkout is completed without leaving your store.":["La validation de la commande est finalisée sans quitter votre boutique."],"Payments accepted at checkout":["Paiements acceptés lors de la validation de la commande"],"For best results, we recommend adding all available payment methods. We'll only show your customer the most relevant payment methods based on their location. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Pour de meilleurs résultats, nous recommandons d'ajouter tous les moyens de paiement disponibles. Nous présentons à vos clients uniquement les moyens de paiement les plus adéquats en fonction de leur emplacement. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Boost your sales with payment methods":["Stimulez vos ventes avec des moyens de paiement"],"Customers will be notified via store alert banner.":["Les clients seront informés via la bannière d’alerte de la boutique."],"Return to evidence submission":["Revenir à la soumission des preuves"],"Go to Multi-Currency settings":["Accéder aux réglages de Multi-Currency"],"Go to payments settings":["Accéder aux réglages de Payments"],"Enjoy the new features":["Profiter des nouvelles fonctionnalités"],"Enable":["Activer"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Terminer la configuration », vous acceptez les <a>conditions d’utilisation<\/a>"],"Collect payments, track cash flow, and manage recurring revenue directly from your store's dashboard -- all without setup costs or monthly fees.":["Percevez les paiements, suivez vos rentrées d’argent et gérez vos paiements récurrents directement à partir du tableau de bord de votre boutique, le tout sans frais d’installation ou abonnement mensuel."],"Select a deposit date":["Sélectionner une date de dépôt"],"Select a deposit date filter match":["Sélectionner une correspondance de filtre date de dépôt"],"Remove deposit date filter":["Supprimer le filtre date de dépôt"],"Deposits match {{select \/}} filters":["Les dépôts correspondent à {{select \/}} filtres"],"All deposits":["Tous les dépôts"],"Select a deposit status":["Sélectionner un état de dépôt"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}État{{\/title}} {{rule \/}} {{filter \/}}"],"Select a deposit status filter match":["Sélectionner une correspondance de filtre état de dépôt"],"Remove deposit status filter":["Supprimer le filtre état de dépôt"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["Votre boîte de réception commencera à se remplir dès que votre boutique connaîtra de l’activité. Vous y trouverez vos performances, les annonces concernant les nouvelles fonctionnalités, les recommandations en matière d’extension et plus encore !"],"Message could not be dismissed":["Le message n’a pas pu être ignoré","Les messages n’ont pas pu être ignorés"],"Message dismissed":["Message ignoré"],"All messages dismissed":["Tous les messages ignorés"],"Reload":["Recharger"],"There was an error getting your inbox. Please try again.":["Une erreur est survenue lors de l’obtention de votre boîte de réception. Veuillez réessayer."],"Deposit overview":["Présentation des dépôts"],"It appears you're attempting to set up WooCommerce Payments from an unsupported country. In order to complete the set up of WooCommerce Payments, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["Il semble que vous tentez de configurer WooCommerce Payments dans un pays non compatible. Afin de configurer WooCommerce Payments, votre boutique doit avoir une entité commerciale dans l’un des pays suivants : {{list \/}} {{link}}En savoir plus{{\/link}} sur la configuration d’entités commerciales dans des pays étrangers."],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Les fichiers que vous avez joints à ce litige en tant que preuves dépassent la limite de la taille totale autorisée pour un litige. Essayez avec d'importer des fichiers plus petits Conseil : si vous avez joint des images, essayez de les importer dans une plus faible résolution."],"WooCommerce Payments is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["Il manque à WooCommerce Payments un compte WordPress.com connecté. Certaines fonctionnalités seront limitées sans compte connecté."],"Reconnect WooCommerce Payments":["Reconnecter WooCommerce Payments"],"Add currencies":["Ajouter des devises"],"Search results (%1$d currencies)":["Résultats de la recherche (%1$d devises)"],"Search currencies":["Rechercher des devises"],"Error retrieving currencies.":["Erreur lors de la récupération des devises."],"Error updating enabled currencies.":["Erreur lors de la mise à jour des devises activées."],"Enabled currencies updated.":["Devises activées mises à jour."],"Preview":["Aperçu"],"Add a currency switcher to the cart widget":["Ajouter un sélecteur de devises au widget de panier"],"WooCommerce Payments is in test mode.":["WooCommerce Payments est en mode test."],"Error retrieving all deposits' overviews.":["Erreur lors de la récupération de la présentation de tous les dépôts."],"%s balance":["Solde %s"],"Transaction Id":["ID de transaction"],"%s service fee":["Frais de service de %s"],"Deposit amount":["Montant du dépôt"],"Instant deposit date":["Date du dépôt instantané"],"Net deposit amount":["Montant net du dépôt"],"Edit details":["Modifier les détails"],"Account details":["Détails du Compte"],"Setup complete":["Configuration terminée"],"Continue":["Continuer"],"Save changes":["Enregistrer les modifications"],"Update WooCommerce Payments business details":["Mettre à jour les détails d’entreprise WooCommerce Payments"],"Payments and deposits are disabled for this account until missing business information is updated.":["Les paiements et les dépôts sont désactivés pour ce compte jusqu’à ce que les informations d’entreprise manquantes soient mises à jour."],"Update by %s to avoid a disruption in deposits.":["Mettez à jour avant %s pour éviter l’interruption des dépôts."],"Show tasks":["Afficher les tâches"],"Hide tasks":["Masquer les tâches"],"Things to do":["Choses à faire"],"Error retrieving settings.":["Erreur lors de la récupération des réglages."],"Error saving settings.":["Erreur dans sauvegarde des réglages."],"Settings saved.":["Options enregistrées."],"net":["net"],"fees":["frais"],"transaction":["transaction","transactions"],"Bank account information":["Informations du compte bancaire"],"Bank code":["Code banque"],"Verified name":["Nom vérifié"],"Bank name":["Nom de la banque"],"total":["Total"],"deposit":["dépôt","dépôts"],"Cancel":["Annuler"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Atteignez 500 millions de clients et plus de 20 millions d’entreprises au sein de l’Union européenne."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez des transferts bancaires sécurisés à partir d’Autriche, de Belgique, d’Allemagne, d’Italie, des Pays-Bas et d’Espagne."],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre entreprise avec Giropay, le deuxième système de paiement le plus populaire en Allemagne."],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Autorisez vos clients à payer avec les principales cartes bancaires sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit\/carte de débit"],"IBAN":["IBAN"],"BIC":["BIC"],"Remove file":["Supprimer le fichier"],"Finish setup":["Terminer la configuration"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Vous êtes prêt à utiliser les fonctionnalités et les avantages de WooCommerce Payments."],"Setup complete!":["Configuration terminée !"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Nous vous demanderons ensuite de vérifier les détails relatifs à votre entreprise et au paiement pour autoriser les acomptes."],"Provide a few business details":["Fournissez quelques détails sur l’entreprise"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Pour garantir des transactions sûres et sécurisées, un compte WordPress.com est requis."],"Create and connect your account":["Créez votre compte et connectez-vous"],"You’re only steps away from getting paid":["Il ne reste que quelques étapes avant que vous puissiez être payé"],"Recommended":["Recommandé"],"Accepted payment methods":["Moyens de paiement acceptés"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Avec WooCommerce Payments, vous pouvez accepter en toute sécurité les principales cartes bancaires, Apple Pay et les paiements dans plus de 100 devises. Suivez vos rentrées d’argent et gérez vos paiements récurrents directement à partir du tableau de bord de votre boutique, sans frais d’installation ou abonnement mensuel."],"Finish setup to enable credit card payments":["Validez la configuration pour activer les paiements par carte de crédit"],"Sofort":["Sofort"],"transaction type\u0004Is not":["N’est pas"],"transaction type\u0004Is":["Est"],"Dispute reversal":["Annulation de litige"],"Dispute":["Litige"],"Refund failure":["Échec du remboursement"],"Refund":["Remboursement"],"Payment refund":["Remboursement du paiement"],"Payment failure refund":["Remboursement en cas d’échec de paiement"],"Payment":["Paiement"],"Charge":["Frais"],"Order number":["Numéro de commande"],"Fees":["Frais"],"Date and time":["Date et heure"],"Date \/ Time":["Date \/ Heure"],"Download":["Télécharger"],"Deposit transactions":["Transactions de dépôt"],"Search by customer name":["Rechercher par nom de client"],"Search by order number, customer name, or billing email":["Rechercher par numéro de commande, nom de client ou e-mail de facturation"],"Search by order number, subscription number, customer name, or billing email":["Rechercher par numéro de commande, numéro d’abonnement, nom de client ou e-mail de facturation"],"Risk level":["Niveau de risque"],"Subscription number":["Numéro d’abonnement"],"Converted from %s":["Converti à partir de %s"],"Select a transaction date":["Sélectionner une date de transaction"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction date filter match":["Sélectionner une correspondance de filtre date de transaction"],"Remove transaction date filter":["Supprimer le filtre date de transaction"],"Transactions match {{select \/}} filters":["Les transactions correspondent aux filtres {{select \/}}"],"Advanced filters":["Filtres avancés"],"All transactions":["Toutes les transactions"],"Show":["Afficher"],"All currencies":["Toutes les devises"],"Select a transaction type":["Sélectionner un type de transaction"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction type filter match":["Sélectionner une correspondance de filtre type de transaction"],"Remove transaction type filter":["Supprimer le filtre type de transaction"],"Between":["Entre"],"After":["Après"],"Before":["Avant"],"All transactions with customer names or billing emails that include {{query \/}}":["Toutes les transactions avec les noms de client ou les e-mails de facturation qui comportent {{query \/}}"],"Undo":["Annuler"],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["%1$s a été déduit de votre dépôt <a>%2$s<\/a>."],"%1$s was added to your <a>%2$s deposit<\/a>.":["%1$s a été ajouté à votre dépôt <a>%2$s<\/a>."],"The disputed charge has been refunded.":["Les frais contestés ont été remboursés."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["Enquête sur le litige terminée. La banque a choisi de ne pas poursuivre ce litige."],"Dispute lost. The bank ruled in favor of your customer.":["Litige perdu. La banque a statué en faveur de votre client."],"Disputed: Lost":["Litige : perdu"],"Dispute won! The bank ruled in your favor.":["Litige gagné ! La banque a statué en votre faveur."],"Fee refund: %s":["Remboursement des frais : %s"],"Dispute reversal: %s":["Annulation de litige : %s"],"Disputed: Won":["Litige : gagné"],"Challenge evidence submitted.":["Contester les preuves soumises."],"Disputed: In review":["Litige : en cours d’examen"],"View dispute":["Afficher le litige"],"Payment status changed to %s.":["État de paiement basculé sur %s."],"Disputed: Needs response":["Litige : nécessite une réponse"],"Fee: %s":["Frais : %s"],"Disputed amount: %s":["Montant contesté : %s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["La banque du titulaire de la carte demande plus d’informations pour décider de la restitution de ces fonds au titulaire de la carte."],"No funds have been withdrawn yet.":["Aucun fonds n’a encore été retiré."],"Payment disputed as %s.":["Paiement contesté en tant que %s."],"Payment disputed":["Paiement contesté"],"A payment of %s failed.":["Un paiement de %s a échoué."],"A payment of %s was successfully refunded.":["Un paiement de %s a été remboursé avec succès."],"Net deposit: %s":["Dépôt net : %s"],"A payment of %s was successfully charged.":["Un paiement de %s a été facturé avec succès."],"Authorization for %s expired.":["L’autorisation pour %s a expiré."],"Authorization expired":["Autorisation expirée"],"Authorization for %s was voided.":["L’autorisation pour %s a été annulée."],"Authorization voided":["Autorisation annulée"],"A payment of %s was successfully authorized.":["Un paiement de %s a été autorisé avec succès."],"Authorized":["Autorisé"],"%s will be deducted from a future deposit.":["%s sera déduit d’un futur dépôt."],"%s will be added to a future deposit.":["%s sera ajouté à un futur dépôt."],"Error while loading timeline":["Erreur lors du chargement du fil d’actualité"],"Timeline":["Journal"],"Risk evaluation":["Évaluation des risques"],"Subscription":["Abonnement"],"Payment ID":["ID de paiement"],"Net":["Net"],"Fee":["Frais"],"%1$s %2$s card":["Carte %1$s %2$s"],"prepaid":["prépayé"],"debit":["débit"],"credit":["crédit"],"Zip check":["Vérification du code postal"],"Street check":["Vérification de la rue"],"CVC check":["Vérification du cryptogramme"],"Origin":["Origine"],"Address":["Adresse"],"Owner email":["E-mail du propriétaire"],"Owner":["Propriétaire"],"ID":["ID"],"Expires":["Expire le"],"Number":["Nombre"],"Payment method":["Moyen de paiement"],"Not checked":["Non vérifié"],"Unavailable":["Indisponible"],"Passed":["Succès"],"Payment details not loaded":["Détails du paiement non chargés"],"Connect":["Connecter"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["S’il y a eu deux paiements séparés ou plus, vous devez contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si ce n’est pas le cas, recueillez toutes les informations attestant que chaque paiement a été effectué séparément, comme des copies de reçus. Si les reçus ne comportent pas les articles achetés, veillez à inclure une liste détaillée. Chaque reçu doit clairement indiquer que les paiements concernent des achats séparés d’articles ou de services. Si vous avez pu contacter le client, vous devez veiller à répondre à toutes les inquiétudes qu’il avait porté à votre connaissance."],"Determine if your customer was incorrectly charged multiple times.":["Déterminez si votre client a été facturé plusieurs fois par erreur."],"Demonstrate that each payment was for a separate product or service.":["Prouvez que chaque paiement concernait un produit ou un service séparé."],"The customer claims they were charged multiple times for the same product or service.":["Le client affirme avoir été facturé plusieurs fois pour le même produit ou service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["S’il y a eu des paiements en double, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Duplicate":["Dupliquer"],"Debit not authorized":["Débit non autorisé"],"Customer initiated":["Initié par le client"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si le titulaire de la carte accepte de retirer le litige, vous devez toujours fournir des preuves du litige en utilisant les formulaires sur l’écran suivant. En plus des preuves suivantes, votre envoi doit inclure vos échanges avec le titulaire de la carte indiquant qu’il va retirer le litige ainsi qu’une déclaration écrite de l’émetteur de sa carte confirmant que le litige a été retiré."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Vous devez d’abord contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Prouvez que vous avez remboursé votre client par d’autres moyens ou que votre client n’a pas droit à un remboursement. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Si vous pensez que votre client avait droit à un remboursement que vous n’avez pas fourni, vous pouvez accepter le litige."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Il peut être plus efficace, tout en assurant une meilleure expérience client, d’accepter un litige accidentel et de refacturer le client, au besoin. Même en cas d’annulation du litige, la finalisation de la procédure prend environ 75 jours. N’oubliez pas, que vous perdiez ou gagniez un litige n’a aucune importance pour les réseaux de cartes ; ce qui compte, c’est le nombre de litiges auxquels une entreprise est confrontée, indépendamment de leur issue."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Le client affirme que le produit acheté a été renvoyé ou que la transaction a été annulée, mais vous n’avez pas encore fourni de remboursement ou de crédit."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Tout d’abord, essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils effectuent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction. Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Comme pour les litiges frauduleux, demandez à votre client de retirer le litige en l’aidant à identifier le paiement. Sinon, contestez le litige avec des preuves appropriées qui prouvent que l’achat était légitime. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Le client ne reconnaît pas le paiement figurant sur son relevé de carte."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que l’abonnement du client était annulé et\/ou qu’il n’a pas suivi votre politique d’annulation, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si vous pensez que le litige n’est pas valide, vous pouvez le contester en présentant les preuves appropriées en utilisant les formulaires de réponse sur l’écran suivant."],"Unrecognized":["Non reconnu"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Sinon, utilisez les formulaires sur l’écran suivant pour présenter les preuves que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées en utilisant les formulaires sur l’écran suivant. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Tout d’abord, contactez votre client. Si vous comprenez sa version des faits, vous avez la possibilité d’expliquer le malentendu ou de le corriger. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Prouvez que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"The customer claims that you continued to charge them after a subscription was canceled.":["Le client affirme que vous avez continué à le facturer après l’annulation d’un abonnement."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si votre client n’a pas été remboursé de manière appropriée, vous devrez accepter le litige ou résoudre le problème avec votre client. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Subscription canceled":["Abonnement annulé"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si le client retire son litige, vous devez toujours fournir des preuves en utilisant les formulaires sur l’écran suivant. Veillez à fournir une lettre ou un e-mail du titulaire de la carte indiquant qu’il n’est plus en litige."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si votre client n’a pas tenté de retourner le produit ou d’annuler le service, ou si vous avez fourni un produit ou un service de remplacement, veillez à le noter également."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Pour les produits qui ont été réparés ou remplacés, présentez la preuve que le titulaire de la carte a accepté une réparation ou un remplacement, qu’il a été reçu par le client, et que la réparation ou le remplacement n’a pas été contesté depuis."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si le client n’a pas encore retourné le produit ou annulé le service, fournissez des informations spécifiques à cet effet. Vous devez revérifier vos registres d’expédition entrants pour vérifier que vous n’avez pas reçu de retour avant de répondre. Si vous avez traité un crédit ou une annulation pour cette transaction, présentez-en la preuve avec le montant et la date de traitement."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si le produit ou le service est conforme à la description, fournissez des informations spécifiques (facture, contrat, etc.) pour réfuter les réclamations du titulaire de la carte. Les litiges de qualité sont les cas où le client n’est pas d’accord avec l’état de la marchandise ou du service reçu (par exemple, dans le cas d’une réparation de voiture ou la qualité d’une chambre d’hôtel). Dans certains cas, vous devrez peut-être obtenir l’avis d’un tiers neutre pour aider à corroborer votre réclamation contre le titulaire de la carte. Fournissez autant d’informations et de documents spécifiques que possible pour réfuter les réclamations du titulaire de la carte. Il est recommandé de répondre à chaque point soulevé par le titulaire de la carte."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Prouvez que le produit ou le service a été livré comme décrit au moment de l’achat."],"The product or service was received but was defective, damaged, or not as described.":["Le produit ou le service a été reçu mais était défaillant, endommagé ou non conforme à la description."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service comme décrit, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product unacceptable":["Produit inacceptable"],"Credit not processed":["Crédit non traité"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Tout d’abord, contactez votre client. Comprendre la nature du litige sera important pour vous assurer que votre client a reçu le produit et qu’il vous donnera les informations essentielles pour éviter que cela ne se produise avec d'autres."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prouvez que le client a reçu un produit physique ou un service hors ligne, ou a utilisé un produit numérique ou un service en ligne. Cela doit avoir eu lieu avant la date de début du litige."],"The customer claims they did not receive the products or services purchased.":["Le client affirme qu’il n’a pas reçu les produits ou les services achetés."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product not received":["Produit non reçu"],"Insufficient funds":["Fonds insuffisants"],"Check returned":["Chèque retourné"],"Incorrect account details":["Détails de compte incorrects"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Il s’agit d’un litige non catégorisé, vous devez donc contacter le client pour obtenir des détails supplémentaires afin de savoir pourquoi le paiement a été contesté."],"General":["Général"],"Bank cannot process":["La banque ne peut pas traiter"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils réalisent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fournissez les détails de paiement ou de commande adéquats afin qu’un client légitime le reconnaisse, ou prouve à l’émetteur de la carte que son titulaire a autorisé la transaction."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Il s’agit de la raison la plus courante d’un litige, et se produit lorsqu’un titulaire de carte affirme qu’il n’a pas autorisé le paiement. Cela peut se produire si la carte a été perdue ou volée et utilisée pour effectuer un achat frauduleux. Cela peut également se produire si le titulaire de la carte ne reconnaît pas le paiement tel qu’il apparaît sur le relevé de facturation de l’émetteur de sa carte."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si vous pensez que le paiement a vraiment été effectué avec une carte de crédit volée, vous devrez accepter le litige. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements frauduleux avec vous, l’entreprise."],"Fraudulent":["Frauduleux"],"Transaction ID":["ID de transaction"],"Order":["Commande"],"Disputed amount":["Montant contesté"],"Dispute date":["Date du litige"],"Respond by":["Répondre avant"],"Disputed on":["Contesté le"],"Country":["Pays"],"Email":["Adresse de messagerie"],"Customer":["Client"],"Source":["Source"],"Reason":["Motif"],"Please wait until file upload is finished":["Veuillez attendre la fin du chargement du fichier"],"Failed to save evidence. (%s)":["Échec de l’enregistrement des preuves. (%s)"],"Failed to submit evidence. (%s)":["Échec de la soumission des preuves. (%s)"],"Evidence saved!":["Preuves enregistrées !"],"Evidence submitted!":["Preuves soumises !"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Cette page contient des modifications non enregistrées. Voulez-vous vraiment quitter et ignorer les modifications non enregistrées ?"],"Multiple product types":["Plusieurs types de produits"],"Offline service":["Service hors ligne"],"Digital product or service":["Produit ou service numérique"],"Physical product":["Produit physique"],"Select one…":["Sélectionner…"],"Product type":["Type de produit"],"Save for later":["Enregistrer pour plus tard"],"Submit evidence":["Soumettre des preuves"],"We will automatically submit any saved evidence at the due date.":["Nous soumettrons automatiquement toutes les preuves enregistrées à la date d’échéance."],"You can also save this evidence for later instead of submitting it immediately.":["Vous pouvez également enregistrer ces preuves pour plus tard au lieu de les soumettre immédiatement."],"Evidence submission is final.":["La soumission des preuves est définitive."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Lorsque vous soumettez vos preuves, nous les formatons et les envoyons à la banque du titulaire de la carte, puis nous vous envoyons un e-mail une fois le litige résolu."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Êtes-vous vraiment prêt à soumettre ces preuves ? La soumission des preuves est définitive."],"Upload file":["Charger un fichier"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Une explication de la manière et du moment où votre politique de remboursement a été présentée ou fournie au client avant l’achat."],"Refund policy disclosure":["Affichage de la politique de remboursement "],"Your refund policy, as shown or provided to the customer.":["Votre politique de remboursement, telle que présentée ou fournie au client."],"Refund policy":["Politique de remboursement"],"Refund policy info":["Informations sur la politique de remboursement"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Tout échange avec le client que vous jugez pertinent pour votre cas (par exemple, des e-mails prouvant qu’il a reçu le produit ou le service, ou démontrant son utilisation ou sa satisfaction à l’égard du produit ou du service)."],"Customer communication":["Échanges avec le client"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Tout reçu ou message envoyé au client l’informant des frais. Ce champ sera rempli automatiquement avec un reçu d’e-mail généré par Stripe si un tel reçu a été envoyé."],"Receipt":["Re&ccedil;u"],"Customer IP address":["Adresse IP du client"],"Customer billing address":["Adresse de facturation du client"],"A relevant document or contract showing the customer's signature (if available).":["Un document ou contrat pertinent portant la signature du client (si disponible)."],"Customer signature":["Signature du client"],"Additional document":["Document supplémentaire"],"Additional details":["Détails supplémentaires"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Fournissez toutes les preuves ou déclarations supplémentaires que vous souhaitez que la banque voie, sous forme de texte ou en chargeant un document."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentation prouvant qu’un service a été fourni au titulaire de la carte. Cela peut inclure une copie d’un contrat signé, d’un bon de travail ou d’une autre forme d’accord écrit."],"Customer email":["E-mail du client"],"Proof of service":["Preuve de service"],"The date on which the cardholder received or began receiving the purchased service.":["Date à laquelle le titulaire de la carte a reçu ou a commencé à recevoir le service acheté."],"Service date":["Date du service"],"Service details":["Détails du service"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Des journaux de serveur ou d’activités prouvant que le titulaire de la carte a accédé ou téléchargé le produit numérique acheté. Ces informations doivent inclure les adresses IP, les horodatages correspondants et toute activité enregistrée détaillée."],"Download and activity logs":["Journaux de téléchargement et d’activités"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Preuve que le même appareil et la même carte utilisés dans le paiement contesté ont été utilisés dans un paiement précédent qui n’a pas été contesté"],"Customer name":["Nom du client"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Preuve que le titulaire de la carte a accédé à votre site Web ou à votre application pour un achat ou des services à la date de la transaction ou après"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Preuve que le client s’est connecté à son compte pour votre entreprise avant la date de transaction"],"• Customer name and email address linked to their customer profile":["• Nom et adresse e-mail du client liés à son profil client"],"• Device ID and name of the device":["• ID et nom de l’appareil"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Adresse IP du client et position géographique de son appareil au moment de l’achat"],"Provide at least two of the following pieces of information:":["Fournissez au moins deux des informations suivantes :"],"A justification for why the customer's subscription was not canceled.":["Une justification de la raison pour laquelle l’abonnement du client n’a pas été annulé."],"Cancellation rebuttal":["Réfutation de l’annulation"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Une explication de la manière et du moment où votre politique d’annulation a été présentée au client avant l’achat."],"Cancellation policy disclosure":["Affichage de la politique d’annulation"],"Your subscription cancellation policy, as shown to the customer.":["Votre politique d’annulation d’abonnement, telle que présentée au client."],"Cancellation policy":["Politique d’annulation"],"Cancellation policy info":["Informations sur la politique d’annulation"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Une description du produit ou service et tous les détails pertinents sur sa présentation au client au moment de l’achat."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["L’adresse à laquelle un produit physique a été expédié. L’adresse de livraison doit correspondre à une adresse de facturation vérifiée par AVS. (Une signature n’est pas requise comme preuve de livraison)."],"Shipping address":["Adresse de livraison"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La date à laquelle un produit physique a commencé son acheminement vers l’adresse de livraison. Cette date doit être antérieure à la date du litige."],"Product description":["Description du produit"],"Date of shipment":["Date d’expédition"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Fournissez des documents prouvant qu’un produit a été expédié au titulaire de la carte à la même adresse que celle fournie par le titulaire de la carte. Cela peut inclure une copie du reçu ou de l’étiquette d’expédition, et indiquer l’adresse de livraison complète du titulaire de la carte, si possible."],"Proof of shipping":["Preuve d’expédition"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Le numéro de suivi (si disponible) d’un produit physique, obtenu auprès du service de livraison. Si plusieurs numéros de suivi ont été générés pour cet achat, veuillez les séparer par des virgules. Lorsque nous compilons vos preuves dans un seul document, ces numéros de suivi sont développés pour inclure les informations de livraison détaillées du transporteur."],"Tracking number":["Numéro de suivi"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["Le service de livraison qui a expédié un produit physique, tel que Fedex, UPS, USPS, etc. Si plusieurs transporteurs ont été utilisés pour cet achat, veuillez les séparer par des virgules."],"Shipping carrier":["Transporteur"],"Shipping information":["Informations de livraison"],"A copy of a service agreement or documentation for the disputed payment.":["Une copie d’un contrat de service ou de la documentation pour le paiement contesté."],"Service documentation":["Documentation du service"],"A shipping label or receipt for the disputed payment.":["Une étiquette d’expédition ou un reçu pour le paiement contesté."],"Shipping documentation":["Documentation d’expédition"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Chargez la documentation du paiement précédent qui peut l’identifier de manière unique, comme un reçu séparé. Ce document doit être associé à un document similaire du paiement contesté qui prouve que les deux sont séparés. Cela doit également inclure une étiquette d’expédition ou un reçu séparé pour l’autre paiement. Si plusieurs produits ont été expédiés ensemble, fournissez un bordereau d’expédition indiquant chaque achat."],"Duplicate charge documentation":["Documentation de frais en double"],"Provide general evidence about the customer and the order.":["Fournissez des preuves générales sur le client et la commande."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Une explication de la différence entre le paiement contesté et le paiement précédent qui semble être un double."],"General evidence":["Preuves générales"],"Explanation of duplicate charge":["Explication des frais en double"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["L’ID des frais du paiement précédent qui semble être un double de celui qui est contesté."],"Duplicate charge ID":["ID des frais en double"],"Duplicate charge info":["Informations sur les frais en double"],"Your explanation for why the customer is not entitled to a refund.":["Votre explication de la raison pour laquelle le client n’a pas droit à un remboursement."],"Refund refusal explanation":["Explication du refus du remboursement"],"Dispute type":["Type de litige"],"Dispute: %s":["Litige : %s"],"Dispute overview":["Présentation du litige"],"Dispute not loaded":["Litige non chargé"],"How to respond":["Comment répondre"],"Required to overturn dispute":["Obligatoire pour invalider le litige"],"Accept dispute":["Accepter le litige"],"View submitted evidence":["Afficher les preuves soumises"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["Voulez-vous vraiment accepter ce litige ? Cette action ne peut pas être annulée."],"Deposit":["Acompte"],"Estimated":["Estimé"],"Failed":["Échec"],"Canceled":["Annulé"],"Withdrawal":["Retrait"],"In transit":["En transit"],"Est.":["Est."],"%d deposit":["%d dépôt","%d dépôts"],"Available balance":["Solde disponible"],"Pending balance":["Solde en attente"],"Next deposit":["Dépôt suivant"],"Last deposit":["Dernier dépôt"],"Deposits overview":["Présentation des dépôts"],"%s Your first deposit is held for seven days (<a>learn more<\/a>).":["%s Votre premier acompte est retenu sept jours (<a>lire la suite<\/a>)."],"Bank account":["Compte bancaire"],"Status":["Statut"],"Amount":["Montant"],"Type":["Type"],"Date":["Date"],"Deposit history":["Historique des dépôts"],"Deposit %s now":["Déposer %s maintenant"],"Net deposit amount: ":["Montant net du dépôt : "],"%s service fee: ":["Frais de service de %s : "],"Balance available for instant deposit: ":["Solde disponible pour le dépôt instantané : "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["Besoin urgent d’argent liquide ? Les dépôts instantanés sont disponibles en 30 minutes pour des frais de service nominaux de %s. <a>En savoir plus<\/a>"],"Instant deposit":["Dépôt instantané"],"Deposit currency":["Devise du dépôt"],"All":["Tous"],"Deposit date":["Date du dépôt"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"There has been an error accepting the dispute. Please try again later.":["Une erreur est survenue lors de l’acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande n° %s."],"Error retrieving deposits overview.":["Erreur lors de la récupération de la présentation des dépôts."],"Error retrieving deposit.":["Erreur lors de la récupération du dépôt."],"Error retrieving deposits.":["Erreur lors de la récupération des dépôts."],"Error creating instant deposit.":["Erreur lors de la création du dépôt instantané."],"View details":["Voir les détails"],"Instant deposit for %s in transit.":["Dépôt instantané pour %s en transit."],"We'll notify you when we resume!":["Nous vous informerons lorsque nous reprendrons !"],"We've temporarily paused new account creation.":["Nous avons temporairement suspendu la création de nouveaux comptes."],"By clicking \"Finish setup\", you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Terminer la configuration », vous acceptez les <a>conditions d’utilisation<\/a>"],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments était en mode test lorsque cette commande a été passée.","WooCommerce Payments était en mode test lorsque ces commandes ont été passées."],"View WooCommerce Payments settings":["Affichez les réglages de WooCommerce Payments."],"Test dispute:":["Litige test :"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Affichage des litiges tests. Pour afficher les litiges en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Test deposit:":["Dépôt test :"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Affichage des dépôts tests. Pour afficher les dépôts en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Test payment:":["Paiement test :"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Affichage des transactions tests. Pour afficher les transactions en direct, désactivez le mode test dans les réglages de WooCommerce Payments."],"Normal":["Normale"],"Highest":["Le plus élevé"],"Elevated":["Haut"],"Payment blocked":["Paiement bloqué"],"Payment failed":["Échec du paiement"],"Payment authorized":["Paiement autorisé"],"Paid":["Payée"],"Refunded":["Remboursé"],"Partial refund":["Remboursement partiel"],"Disputed: %s":["Contesté : %s"],"Lost":["Perdu"],"Won":["Gagné"],"Charge refunded":["Frais remboursés"],"Under review":["En cours d’examen"],"Needs response":["Nécessite une réponse"],"Inquiry: Closed":["Enquête : terminée"],"Inquiry: Under review":["Enquête : en cours d’examen"],"Inquiry: Needs response":["Enquête : nécessite une réponse"],"Temporarily suspended (<a>learn more<\/a>)":["Suspendu temporairement (<a>en savoir plus<\/a>)"],"Disabled":["Désactivé"],"Payments:":["Paiements :"],"Enabled":["Activé"],"Rejected":["Refusé"],"Restricted":["Limité"],"Restricted soon":["Bientôt limité "],"Complete":["Terminé"],"Deposits:":["Dépôts :"],"Unknown":["Inconnu"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s par transaction"],"Discounted base fee expires on %1$s.":["Les frais de base réduits expirent le %1$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["Les frais de base réduits expirent après le premier %1$s du volume total de paiement."],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["Les frais de base réduits expirent après le premier %1$s du volume total de paiement ou le %2$s."],"Learn more":["En savoir plus"],"(%f%% discount)":["(remise de %f%%)"],"SEPA Direct Debit":["Prélèvement SEPA"],"Subscription #":["Abonnement n° "],"Order #":["Commande n°"],"Discount":["Remise"],"Pending":["En attente"],"Thanks for verifying your business details. You're ready to start taking payments!":["Merci d’avoir vérifié les détails de votre entreprise. Vous êtes prêt à recevoir des paiements !"],"There was a problem redirecting you to the account dashboard. Please try again.":["Un problème est survenu lors de votre redirection vers le tableau de bord du compte. Veuillez réessayer."],"unknown":["inconnu"],"Account":["Compte"],"Error determining the connection status.":["Erreur lors de la détermination de l’état de la connexion."],"Base fee":["Frais de base"],"Challenge dispute":["Contester le litige"],"Dispute details":["Détails du litige"],"Payment details":["Coordonnées de paiement"],"Deposit details":["Détails du dépôt"],"Overview":["Vue d&rsquo;ensemble"],"Disputes":["Litiges"],"Transactions":["Transactions"],"Deposits":["Acomptes"],"WooCommerce Payments":["Paiements WooCommerce"],"Payments":["Paiements"]}}}