{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["Bénéficiez d’un accès à des moyens de paiement supplémentaires et à une expérience de validation de commande améliorée. {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}Activer l’expérience de validation de commande améliorée de WooCommerce Payments{{\/wrapper}}"],"FREE upgrade exclusive to WooCommerce Payments users.":["Mise à jour GRATUITE exclusivement pour les utilisateurs WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Bénéficiez d’un accès anticipé à des moyens de paiement supplémentaires et à une expérience de validation de commande améliorée, bientôt disponibles dans WooCommerce Payments. {{learnMoreLink \/}}"],"No hidden costs or setup fees.":["Aucun coût ni aucuns frais de configuration masqués."],"Easily add new payment methods used by customers from all over the world.":["Ajoutez facilement les nouveaux moyens de paiement utilisés par les clients du monde entier."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Activez la nouvelle expérience de validation de la commande de WooCommerce Payments{{\/wrapper}} {{earlyAccessWrapper}}Accès anticipé{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Expérience de validation de la commande perfectionnée, conçue pour ordinateur et appareil mobile."],"Customers see only payment methods most relevent for them.":["Les clients voient uniquement les moyens de paiement les plus appropriés pour eux."],"Checkout is completed without leaving your store.":["La validation de la commande est finalisée sans quitter votre boutique."],"Enable":["Activer"],"Learn more":["En savoir plus"]}}}