{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Use the search box to find specific products or solutions.":["Utilisez le champ de recherche pour trouver des produits ou des solutions spécifiques."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Améliorez votre boutique en ajoutant des fonctionnalités supplémentaires à l’aide d’extensions, donnez-lui un nouveau look grâce à des thèmes ou intégrez-la à d’autres logiciels et services.<br\/><br\/>WooCommerce Marketplace est le seul endroit où vous trouverez des produits qui ont été examinés et approuvés par l’équipe WooCommerce.<br\/><br\/>Que vous souhaitiez améliorer votre boutique ou développer votre entreprise, vous trouverez une solution ici. Des centaines d’options sont disponibles, et de nouveaux produits sont régulièrement ajoutés.<br\/><br\/>WooCommerce Marketplace est également disponible sur WooCommerce.com."],"Refund policy":["Politique de remboursement"],"email and live chat support":["assistance par e-mail et live chat"],"Contact support":["Contacter l’assistance"],"30-day money-back guarantee":["Garantie de remboursement de 30 jours"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["Les produits achetés sur WooCommerce Marketplace peuvent être gérés dans Mes abonnements (soit ici, soit sur WooCommerce.com).<br\/><br\/>Tous les achats comportent une <a1>garantie de remboursement de 30 jours<\/a1> et incluent une <a2>assistance par e-mail et live chat<\/a2>.<br\/><br\/>C’est tout ! Nous espérons que Marketplace vous permet de créer l’entreprise de vos rêves."],"Manage your purchases":["Gérer vos achats"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Faites défiler la page vers le bas pour afficher tous les produits disponibles pour une recherche ou une catégorie sélectionnée.<br\/><br\/>Cliquez sur n’importe quel produit pour afficher plus d’informations le concernant, y compris les fonctionnalités, les prérequis et la documentation disponible."],"Learn more about products":["En savoir plus sur les produits"],"Or browse all available products by category.":["Vous pouvez aussi parcourir tous les produits disponibles par catégorie."],"Browse for new ideas":["Chercher de nouvelles idées"],"Find exactly what you need":["Trouvez exactement ce dont vous avez besoin"],"Welcome to the WooCommerce Marketplace":["Bienvenue sur WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}