{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"We’re working on making it better, and your feedback will help improve the experience for thousands of merchants like you.":["Nous travaillons à le rendre meilleur, et vos retours nous aideront à améliorer l’expérience pour des milliers de marchands comme vous."],"Send feedback":["Envoyer des retours"],"What made you switch back to the classic product editor?":["Qu’est ce qui vous a fait revenir à l’éditeur classique de produit ?"],"(Check all that apply)":["(Cocher tout ce qui s’applique)"],"Additional comments":["Commentaires additionnels"],"Thanks for trying out the new product editor!":["Merci pour avoir essayé le nouvel éditeur de produit !"],"Missing features":["Fonctionnalités manquantes"],"Missing plugins":["Extensions manquantes"],"It is difficult to use":["C’est difficile à utiliser"],"It is slow, buggy, or broken":["C’est lent ou est cassé"],"Other (describe below)":["Autre (précisez ci-dessous)"],"Optional, but much apprecated. We love reading your feedback!":["Facultatif, mais très apprécié. Nous aimons lire vos commentaires !"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous. Veuillez nous dire dans quelle mesure vous êtes d’accord ou non avec les déclarations ci-dessous."],"Strongly Agree":["Tout à fait d’accord"],"Agree":["D’accord"],"Disagree":["Pas d’accord"],"Strongly disagree":["Pas du tout d’accord"],"How is that screen useful to you? What features would you add or change?":["En quoi cet écran vous est-il utile ? Quelles fonctionnalités ajouteriez-vous ou modifieriez-vous ?"],"Very good":["Très bien"],"Difficult":["Difficile"],"Neutral":["Neutre"],"Very difficult":["Très difficile"],"Please provide feedback by selecting an option above.":["Donnez votre avis en sélectionnant l’une des options ci-dessus."],"Your feedback will go to the WooCommerce development team":["Votre avis sera transmis à l’équipe de développement de WooCommerce"],"Please share your feedback":["Veuillez partager votre avis"],"Give feedback":["Donner des commentaires"],"Skip":["Ignorer"],"Share":["Partagez"],"Good":["Bon"],"Cancel":["Annuler"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}