{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de commande."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. {{br\/}}En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. {{br\/}}En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et{{appleLink}} Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Augmentez votre taux de conversion et renforcez la fidélité de vos clients en leur proposant un moyen de paiement sécurisé en un seul clic."],"Boost conversion and customer loyalty by offering a single click, secure way to pay. By using {{wooPayLink}}WooPay{{\/wooPayLink}}, you agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and and {{privacyLink}}Privacy Policy{{\/privacyLink}}. You understand you will be sharing data with us. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Augmentez le taux de conversion et la fidélité des clients grâce à un moyen de paiement sécurisé en un seul clic. En utilisant {{wooPayLink}}WooPay{{\/wooPayLink}}, vous acceptez nos {{tosLink}}conditions d’utilisation pour WooCommerce{{\/tosLink}} et notre {{privacyLink}}politique de confidentialité{{\/privacyLink}}. Vous comprenez que vous allez partager des données avec nous. {{trackingLink}}Cliquez ici{{\/trackingLink}} pour en savoir plus sur les données que vous allez partager et sur les options de désabonnement."],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"To enable WooPay, you must first disable Link by Stripe.":["Vous devez désactiver Link (Stripe) pour pouvoir activer WooPay."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link (Stripe) ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"To enable Link by Stripe, you must first disable WooPay.":["Vous devez désactiver WooPay pour pouvoir activer Link (Stripe)."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Lire la suite{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de commande. Une nouvelle expérience de paiement (UPE) doit être activée pour Link. En activant cette fonctionnalité, vous acceptez les {{stripeLinkTerms}}Conditions d’utilisation de Link by Stripe{{\/stripeLinkTerms}} et la {{privacyPolicy}}Politique de confidentialité{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"WooPay":["WooPay"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Customize":["Personnaliser"],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"]}}}