{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Show me around (10s)":["Me faire découvrir (10 s)"],"I'll explore on my own":["Je découvrirai par moi-même"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Laissez-nous vous montrer comment naviguer dans le formulaire et créer ce produit du début à la fin en un rien de temps."],"Product editing tour":["Présentation de l’édition de produit"],"Meet the product editing form":["Découvrez le formulaire d’édition de produit"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Si le formulaire ne dispose pas encore de toutes les fonctionnalités dont vous avez besoin (il est toujours en développement), vous pouvez passer à l’éditeur classique à tout moment."],"⚙️ Looking for more?":["⚙️ Vous en voulez plus ?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Avec tous les détails en place, utilisez les boutons en haut pour prévisualiser et publier facilement votre produit. Cliquez sur le bouton fléché pour voir plus d’options."],"🔍 Preview and publish":["🔍 Prévisualiser et publier"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Lorsque vous avez terminé, utilisez les onglets pour passer à d’autres détails et réglages. À l’avenir, vous trouverez également ici des extensions."],"✍️ Set up pricing & more":["✍️ Configurer les prix et plus"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Le formulaire de produit vous aidera à décrire votre produit champ par champ, des détails basiques comme le nom et la description aux attributs que les clients peuvent utiliser pour le trouver sur votre boutique."],"📣 Tell a story about your product":["📣 Raconter une histoire sur votre produit"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/add-product-page.js"}}