{"translation-revision-date":"2023-03-09 04:41:14+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}En savoir plus{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New checkout experience needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link remplit automatiquement les détails de paiement et d’expédition de vos clients pour offrir une expérience de paiement simple et transparente. La nouvelle expérience de paiement doit être activée pour Link. En activant cette fonctionnalité, vous acceptez les {{stripeLinkTerms}}Conditions d’utilisation de Link par Stripe{{\/stripeLinkTerms}} et la {{privacyPolicy}}Politique de confidentialité{{\/privacyPolicy}}."],"Link by Stripe":["Link par Stripe"],"Link by Stripe Input":["Link par Stripe Input"],"Customize":["Personnaliser"],"Boost sales by offering a fast, simple, and secure checkout experience.By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Augmentez vos ventes en offrant une expérience de paiement rapide, simple et sécurisée. En activant cette fonctionnalité, vous acceptez {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}} et Conditions d’utilisation de {googleLink}}Google{{\/googleLink}}."],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Enable the updated checkout experience":["Activer l’expérience de paiement mise à jour"],"Set the number of days until expiration from 0 to 60 days. The default is 3 days.":["Définissez le nombre de jours jusqu'à l'expiration de 0 à 60 jours. La valeur par défaut est de 3 jours."],"Voucher settings":["Paramètres du voucher"],"Expiration":["Expiration"],"The bank statement must contain only Latin characters, be between 5 and 22 characters, and not contain any of the special characters: ' \" * < >":["Le relevé bancaire doit contenir uniquement des caractères latins, être compris entre 5 et 22 caractères et ne contenir aucun des caractères spéciaux : ' \" * < >"],"Try again":["Réessayer"],"We couldn't connect.":["Nous n’avons pas pu nous connecter."],"Test again":["Testez à nouveau"],"Connection successful!":["Connexion réussie !"],"Test connection":["Tester la connexion"],"Testing connection…":["Test de la connexion…"],"Live account keys must use a HTTPS connection.":["Les clés de compte en direct doivent utiliser une connexion HTTPS."],"Only test account keys should be entered.":["Seules les clés de compte TEST doivent être saisies."],"Only live account keys should be entered.":["Seules les clés de compte LIVE doivent être saisies."],"Stripe plugin docs":["Documentations de l’extension Stripe"],"View Stripe plugin docs":["Voir la documentations de l’extension Stripe"],"Add the following webhook endpoint {{webhookUrl\/}} to your {{settingsLink}}Stripe account settings{{\/settingsLink}} (if there isn't one already). This will enable you to receive notifications on the charge statuses.":["Ajoutez le point de terminaison de « Webhook » suivant {{webhookUrl\/}} à vos {{settingsLink}}paramètres de compte Stripe{{\/settingsLink}} (s’il n’y en a pas déjà un). Cela vous permettra de recevoir des notifications sur les statuts de charge."],"You can now accept payments with %s.":["Vous pouvez maintenant accepter les paiements avec %s."],"Customer Geography: Mexico.":["Géographie du client : Mexique."],"Customer Geography: Brazil.":["Géographie du client : Brésil."],"+ %d more":["+ %d plus"],"Get access to a smarter payment experience on checkout and let us know what you think by <feedbackLink>submitting your feedback<\/feedbackLink>. We recommend this feature for experienced merchants as the functionality is currently limited. <learnMoreLink>Learn more<\/learnMoreLink>":["Accédez à une expérience de paiement plus intelligente lors du paiement et dites-nous ce que vous en pensez en <feedbackLink>envoyant vos commentaires<\/feedbackLink>. Nous recommandons cette fonctionnalité aux marchands expérimentés car la fonctionnalité est actuellement limitée. <learnMoreLink>En savoir plus<\/learnMoreLink>"],"✅ New checkout experience enabled.":["✅ Nouvelle expérience de paiement activée."],"Payouts:":["Paiements :"],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO est une chaîne mexicaine de magasins de proximité qui permet aux clients de payer leurs factures et leurs achats en ligne en magasin en espèces."],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["Boleto est un moyen de paiement officiel au Brésil. Les clients reçoivent un bon qui peut être payé dans des agences ou des banques autorisées, des guichets automatiques ou des portails bancaires en ligne."],"OXXO":["OXXO"],"Boleto":["Boleto"],"Payment Method Guide":["Guide des méthodes de paiement"],"Activate in your Stripe Dashboard":["Activer dans votre tableau de bord Stripe"],"Describe how customers should use this payment method during checkout.":["Décrivez comment les clients doivent utiliser ce mode de paiement lors du paiement."],"Enter a name which customers will see during checkout.":["Entrez un nom que les clients verront lors du paiement."],"When enabled, %s will appear on checkout.":["Lorsqu’il est activé, %s apparaîtra sur la page de paiement."],"Enable %s":["Activé %s"],"Customer Geography: Portugal.":["Géographie des clients : Portugal."],"Customer Geography: China.":["Géographie des clients : Chine."],"Customer Geography: Poland.":["Géographie des clients : Pologne."],"P24":["P24"],"Customer Geography: Germany, Austria.":["Géographie des clients : Allemagne, Autriche."],"Customer Geography: Austria.":["Géographie des clients : Autriche."],"Customer Geography: Belgium.":["Géographie des clients : Belgique."],"Customer Geography: The Netherlands.":["Géographie des clients : Pays-Bas."],"Customer Geography: Germany.":["Géographie des clients : Allemagne."],"Customer Geography: France, Germany, Spain, Belgium, Netherlands, Luxembourg, Italy, Portugal, Austria, Ireland.":["Géographie des clients : France, Allemagne, Espagne, Belgique, Pays-Bas, Luxembourg, Italie, Portugal, Autriche, Irlande."],"Are you sure you want to remove <strong>%1$s<\/strong>? Your customers will no longer be able to pay using <strong>%1$s<\/strong>.":["Voulez-vous vraiment supprimer <strong>%1$s<\/strong> ? Vos clients ne pourront plus payer avec <strong>%1$s<\/strong>."],"All settings will be cleared and your customers will no longer be able to pay using cards and other payment methods offered by Stripe.":["Tous les paramètres seront effacés et vos clients ne pourront plus payer avec les cartes et autres modes de paiement proposés par Stripe."],"Are you sure you want to disconnect your Stripe account from your WooCommerce store?":["Êtes-vous sûr de vouloir déconnecter votre compte Stripe de votre boutique WooCommerce ?"],"Disconnect Stripe account":["Déconnecter le compte Stripe"],"Enter payment method details that will be displayed at checkout, in the order confirmation screen and in the order notes.":["Entrez les détails du mode de paiement qui seront affichés à la caisse, dans l’écran de confirmation de commande et dans les notes de commande."],"Enter the payment method name that will be displayed at checkout when there are multiple available payment methods.":["Saisissez le nom du mode de paiement qui sera affichés sur la page de paiement lorsqu’il existe plusieurs modes de paiement disponibles."],"Display settings":["Paramètres d’affichage"],"Seems like the live keys we've saved for you are no longer valid. If you recently updated them, enter the new live keys from your {{accountLink}}Stripe Account{{\/accountLink}}.":["Il semble que les clés dynamiques que nous avons enregistrées pour vous ne soient plus valides. Si vous les avez récemment mises à jour, saisissez les nouvelles clés dynamiques de votre {{accountLink}}compte Stripe{{\/accountLink}}."],"Seems like the test keys we've saved for you are no longer valid. If you recently updated them, enter the new test keys from your {{accountLink}}Stripe Account{{\/accountLink}}.":["Il semble que les clés de TEST que nous avons enregistrées pour vous ne soient plus valides. Si vous les avez récemment mises à jour, saisissez les nouvelles clés de test à partir de votre {{accountLink}}compte Stripe{{\/accountLink}}."],"Test":["Test"],"Live":["Live"],"To enable the live mode, get the account keys from your {{accountLink}}Stripe Account{{\/accountLink}}.":["Pour activer le mode en direct, obtenez les clés de compte à partir de votre {{accountLink}}compte Stripe{{\/accountLink}}."],"To enable the test mode, get the test account keys from your {{accountLink}}Stripe Account{{\/accountLink}}.":["Pour activer le mode TEST, récupérez les clés de compte de test à partir de votre {{accountLink}}compte Stripe{{\/accountLink}}."],"Save live keys":["Enregistrer les clés de LIVE"],"Save test keys":["Enregistrer les clés de TEST"],"Test Webhook secret":["Clé « Webhook » TEST"],"Get your webhook signing secret from the webhooks section in your Stripe account.":["Obtenez votre signature secrète de « Webhook » dans la section webhooks de votre compte Stripe."],"Webhook secret":["Clé « Webhook » LIVE"],"Only values starting with \"sk_test_\" or \"rk_test_\" will be saved.":["Seules les valeurs commençant par « sk_test_ » ou « rk_test_ » seront enregistrées."],"Test secret key":["Clé secrète TEST"],"Only values starting with \"sk_live_\" or \"rk_live_\" will be saved.":["Seules les valeurs commençant par « sk_live_ » ou « rk_live_ » seront enregistrées."],"Live secret key":["Clé secrète LIVE"],"Only values starting with \"pk_test_\" will be saved.":["Seules les valeurs commençant par « pk_test_ » seront enregistrées."],"Test publishable key":["Clé public TEST"],"Only values starting with \"pk_live_\" will be saved.":["Seules les valeurs commençant par « pk_live_ » seront enregistrées."],"Live publishable key":["Clé public LIVE"],"Requires activation":["Nécessite une activation"],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["%s nécessite une activation dans votre {{stripeDashboardLink}}tableau de bord Stripe{{\/stripeDashboardLink}}. Suivez les instructions et revenez bientôt."],"%1$s won't be visible to your customers until you add %2$s to your store.":["%1$s ne sera pas visible par vos clients tant que vous n’aurez pas ajouté %2$s à votre boutique.","%1$s ne sera pas visible par vos clients tant que vous n’aurez pas ajouté l’une de ces devises à votre boutique : %2$s."],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco est un réseau interbancaire qui relie les guichets automatiques de toutes les grandes banques du Portugal, permettant aux clients de payer via leur guichet automatique ou leur environnement bancaire en ligne."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay est un mode de paiement populaire en Chine, exploité par Ant Financial Services Group, un fournisseur de services financiers affilié à Alibaba."],"Error disconnecting account.":["Erreur lors de la déconnexion du compte."],"Account disconnected.":["Compte déconnecté."],"Error retrieving payment gateway settings.":["Erreur lors de la récupération des paramètres de la passerelle de paiement."],"Enter account keys":["Entrez les clés de compte"],"Updating payment methods information, please wait.":["Mise à jour des informations sur les modes de paiement, veuillez patienter."],"%s cannot be enabled at checkout. Click to expand.":["%s ne peut pas être activé lors du paiement. Cliquez pour agrandir."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s n’est pas disponible pour vos clients lorsque le paramètre « encaissement manuel » est activé."],"Refresh payment methods":["Actualiser les modes de paiement"],"Payment methods menu":["Menu Modes de paiement"],"Disconnect":["Déconnecter"],"Use {{testCardNumbersLink}}test card numbers{{\/testCardNumbersLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utilisez {{testCardNumbersLink}}numéros de carte de test{{\/testCardNumbersLink}} pour simuler diverses transactions. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Edit live account keys & webhooks":["Modifier les clés API LIVE et les « Webhooks »"],"Edit test account keys & webhooks":["Modifier les clés API TEST et les « Webhooks »"],"Refresh":["Rafraîchir"],"Please enter the webhook secret key for this to work properly":["Veuillez entrer la clé secrète du « Webhook » pour que cela fonctionne correctement"],"Webhooks:":["Webhooks :"],"Test Mode":["Mode TEST"],"You can add it again at any time in Stripe settings.":["Vous pouvez l’ajouter à tout moment dans les paramètres de Stripe."],"Remove":["﻿Supprimer"],"Remove %s from checkout":["Supprimer %s des possibilités de paiement"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Vous devez saisir le paiement sur l’écran des détails de la commande dans les 7 jours suivant l’autorisation, sinon l’argent reviendra à l’acheteur."],"Only cards support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Seules les cartes prennent en charge l’encaissement manuel. Lorsqu’elles sont activées, toutes les autres méthodes de paiement seront masquées sur la page de paiement."],"Are you sure you want to enable manual capture of payments?":["Voulez-vous vraiment activer l’encaissement manuel des paiements ?"],"Enable manual capture":["Activer l’encaissement manuel"],"Error retrieving account keys.":["Erreur lors de la récupération des clés de compte."],"Error saving account keys.":["Erreur lors de l’enregistrement des clés de compte."],"Account keys saved.":["Clés de compte enregistrées."],"Error retrieving account data.":["Erreur lors de la récupération des données du compte."],"Error updating account data.":["Erreur lors de la mise à jour des données du compte."],"Enter account keys (advanced)":["Saisir les clés de compte (avancé)"],"Create or connect an account":["Créer ou connecter un compte"],"By clicking \"Create or connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["En cliquant sur « Créer ou connecter un compte », vous acceptez les {{tosLink}}Conditions d’utilisation.{{\/tosLink}}"],"Connect or create a Stripe account to accept payments directly onsite, including Payment Request buttons (such as Apple Pay and Google Pay), iDEAL, SEPA, Sofort, and more international payment methods.":["Connectez-vous ou créez un compte Stripe pour accepter les paiements directement sur place, y compris les boutons de demande de paiement (comme Apple Pay et Google Pay), iDEAL, SEPA, Sofort et d’autres méthodes de paiement internationales."],"Get started with Stripe":["Commencez avec Stripe"],"Payment methods":["Méthodes de payement"],"contact support":["contactez le support"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["Besoin d’aide? Visitez {{ docsLink \/}} ou {{supportLink \/}}."],"Payment methods that require the new payments experience:":["Modes de paiement nécessitant la nouvelle expérience de paiement :"],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["Sans la nouvelle expérience de paiement, vos clients ne pourront payer qu’avec une carte de crédit \/ carte de débit. Vous ne pourrez plus ajouter d’autres méthodes de paiement qui stimulent les ventes."],"Disable":["Désactiver"],"There was an error disabling the new payment methods.":["Une erreur s’est produite lors de la désactivation des nouveaux modes de paiement."],"Cancel":["Annuler"],"Disable the new payments experience":["Désactiver la nouvelle expérience de paiement"],"Edit details or disconnect account":["Modifier les détails ou déconnecter le compte"],"View Frequently Asked Questions":["Voir la Foire Aux Questions"],"Configure optional payment settings and transaction details.":["Configurez les paramètres de paiement facultatifs et les détails de la transaction."],"Payments & transactions":["Paiements & transactions"],"View account overview and edit business details.":["Affichez la vue d’ensemble du compte et modifiez les détails de l’entreprise."],"Account details":["Détails du compte"],"Get support":["Obtenir de l’aide"],"Edit account keys":["Modifier les clés de compte"],"Enable test mode":["Activer le mode TEST"],"When enabled, payment methods powered by Stripe will appear on checkout.":["Lorsqu’elles sont activées, les méthodes de paiement fournies par Stripe apparaîtront sur la page de paiement."],"{{strong}}Where are the customization options?{{\/strong}} In the new checkout experience, payment method details are automatically displayed in your customers’ languages so you don’t have to worry about writing them manually.":["{{strong}}Où sont les options de personnalisation ?{{\/strong}} Dans la nouvelle expérience de paiement, les détails du mode de paiement sont automatiquement affichés dans la langue de vos clients, vous n’avez donc pas à vous soucier de les écrire manuellement."],"Advanced settings":["Réglages avancés"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Lorsqu’ils sont activés, les journaux d’erreurs de paiement seront enregistrés dans WooCommerce > Statut > Journaux."],"Log error messages":["Journaliser les messages d’erreur"],"Debug mode":["Mode débogage"],"Cards & Express Checkouts":["Cartes & Paiements Express"],"Shortened customer bank statement":["Relevé bancaire client raccourci"],"We'll use the short version in combination with the customer order number.":["Nous utiliserons la version courte en combinaison avec le numéro de commande du client."],"When enabled, we'll include the order number for card and express checkout transactions.":["Lorsque cette option est activée, nous inclurons le numéro de commande pour les transactions par carte et de paiement express."],"Add customer order number to the bank statement":["Ajouter le numéro de commande du client au relevé bancaire"],"Full bank statement":["Relevé bancaire complet"],"Enter the name your customers will see on their transactions. Use a recognizable name – e.g. the legal entity name or website address – to avoid potential disputes and chargebacks.":["Saisissez le nom que vos clients verront sur leurs transactions. Utilisez un nom reconnaissable, par exemple le nom de l’entité légale ou l’adresse du site Web, pour éviter les litiges et les rétrofacturations potentiels."],"Customer bank statement":["Relevé bancaire client"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Les frais doivent être saisis sur l’écran des détails de la commande dans les 7 jours suivant l’autorisation, sinon l’autorisation et la commande seront annulées."],"Issue an authorization on checkout, and capture later":["Émettre une autorisation sur la page de paiement et encaisser plus tard"],"Transaction preferences":["Préférences de transaction"],"If enabled, the credit card form will display separate credit card number field, expiry date field and CVC field.":["Si activé, le formulaire de carte de crédit affichera un champ de numéro de carte de crédit, un champ de date d’expiration et un champ CVC séparés."],"Enable separate credit card form":["Activer le formulaire de carte de crédit séparé"],"Enable payments via saved cards":["Activer les paiements via des cartes enregistrées"],"Payments settings":["Paramètres de paiement"],"All Payment Methods":["Tous les modes de paiement"],"All Other Payment Methods":["Tous les autres modes de paiement"],"Amount":["Montant"],"Transaction":["Transaction"],"Payments\/payouts may be disabled for this account until missing business information is updated. <a>Update now<\/a>":["Les paiementspeuvent être désactivés pour ce compte jusqu’à ce que les informations commerciales manquantes soient mises à jour. <a>Mettre à jour maintenant<\/a>"],"Payments:":["Paiements :"],"Disabled":["Désactivée"],"Review accepted payment methods":["Consulter les modes de paiement acceptés"],"Enable":["Activer"],"Sofort":["Sofort"],"Direct debit payment":["Paiement par prélèvement automatique"],"Error retrieving settings.":["Erreur lors de la récupération des paramètres."],"Error saving settings.":["Erreur lors de l’enregistrement des paramètres."],"Settings saved.":["Paramètres sauvegardés."],"Share feedback (1 min)":["Partager des commentaires (1 minute)"],"🤔 What made you disable the new payments experience?":["🤔 Qu’est-ce qui vous a poussé à désactiver la nouvelle expérience de paiement ?"],"Requires currency":["Nécessite une devise"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez les virements bancaires sécurisés depuis l’Autriche, la Belgique, l’Allemagne, l’Italie, les Pays-Bas et l’Espagne."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Touchez 500 millions de clients et plus de 20 millions d’entreprises à travers l’Union européenne."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["Przelewy24 est un agrégateur de méthodes de paiement basé en Pologne qui permet aux clients d’effectuer des transactions en ligne à l’aide de virements bancaires et d’autres méthodes."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL est un mode de paiement basé aux Pays-Bas qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre activité avec giropay, le deuxième système de paiement le plus populaire d’Allemagne."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS est un mode de paiement basé en Autriche qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"Let your customers pay with major credit and debit cards without leaving your store.":["Laissez vos clients payer avec les principales cartes de crédit et de débit sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit \/ Carte de débit"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact est le moyen de paiement en ligne le plus populaire en Belgique, avec plus de 15 millions de cartes en circulation."],"Get more payment methods":["Obtenez plus de méthodes de paiement"],"Enabled":["Activé"],"New checkout experience":["Nouvelle expérience de paiement (BETA)"],"Payment Methods":["Méthodes de payement"],"Save changes":["Sauvegarder les modifications"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Permettez à vos clients d’utiliser leurs méthodes de paiement express et leurs portefeuilles numériques pour des paiements plus rapides et plus sécurisés dans différentes parties de votre boutique."],"Express checkouts":["Paiements express"],"Select payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Ajoutez et modifiez les paiements disponibles au moment du paiement. En fonction de leur type d’appareil et de leur emplacement, vos clients ne verront que les méthodes de paiement les plus pertinentes."],"Payments accepted on checkout":["Paiements acceptés au moment du paiement"],"Enable or disable Stripe on your store, enter activation keys, and turn on test mode to simulate transactions.":["Activez ou désactivez Stripe sur votre boutique, entrez les clés d’activation et activez le mode TEST pour simuler des transactions."],"General":["Général"],"Early access":["Accès anticipé"],"Learn more":["Apprendre encore plus"],"Name":["Nom"],"Multibanco":["Multibanco"],"Webhook endpoints":["Terminaison « Webhooks »"],"EPS":["EPS"],"SEPA Direct Debit":["Débit SEPA Direct"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Settings":["Réglages"],"If enabled, users will be able to pay with a saved card during checkout. Card details are saved on Stripe servers, not on your store.":["Si activé, les utilisateurs seront en mesure de payer avec une carte de paiement sauvegardée lors de la commande. Les détails de la carte de paiement sont sauvegardés sur les serveurs de Stripe et non sur votre site."],"Description":["Description"],"Enable Stripe":["Activer Stripe"]}},"comment":{"reference":"build\/upe_settings.js"}}