{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Self-service tracking & returns":["Retours et suivi self-service"],"Start with a free plan":["Commencez avec l’offre gratuite"],"All-in-one shipping tool:":["Outil d’expédition tout-en-un :"],"Automated, real-time order import":["Import de commande en temps réel automatisé"],"Direct access to leading carriers":["Accès direct aux fournisseurs principaux"],"Access competitive shipping prices":["Accès à des prix compétitifs d’expédition"],"Quickly bulk print labels":["Imprimez rapidement des étiquettes en masse"],"Free shipping platform":["Plateforme d’envoi gratuit"],"Optimize your full shipping process:":["Optimisez votre processus complet d’expédition"],"Print labels from Royal Mail, Parcel Force, DPD, and many more":["Imprimez les étiquettes pour Royal Mail, Parcel Force, DPD, et bien plus encore"],"Shop for the best rates, in real-time":["Trouvez les meilleurs tarifs en temps réel"],"Connect selling channels easily":["Connectez-vous aux canaux de vente facilement"],"Advance automated workflows":["Processus avancé et automatisé"],"30-days free trial":["Essai gratuit de 30 jours"],"Powerful yet easy-to-use solution:":["Solution facile et puissante"],"Save time and money by printing your shipping labels right from your computer with %1$s. Try %2$s for free. {{link}}Learn more{{\/link}}":["Économisez du temps et de l‘argent en imprimant vos étiquettes d’expédition depuis votre ordinateur avec %1$s. Essayez %2$s gratuitement. {{link}}En savoir plus{{\/link}}"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Économisez du temps et de l‘argent en imprimant vos étiquettes d’expédition depuis votre ordinateur avec une de ces solutions d’expédition."],"Install and enable":["Installer et activer"],"No Thanks":["Non merci"],"Database date field considered for Revenue and Orders reports":["Champ de date en base de données considéré pour les rapports de revenu et de commandes"],"Date type:":["Type de donnée :"],"Date created":["Date de création"],"Date paid":["Date de paiement"],"Date completed":["Date de commande terminée"],"Save time":["Gagnez du temps"],"Automatically import order information to quickly print your labels.":["Importez automatiquement les données de commande pour imprimer rapidement vos étiquettes."],"Save money":["Gagnez de l’argent"],"Shop for the best shipping rates, and access pre-negotiated discounted rates.":["Obtenez les meilleurs tarifs d’expédition et accédez aux tarifs pré-négociés."],"Keep your customers informed with tracking notifications.":["Gardez vos clients informés avec les notifications de suivi."],"Print labels from 80+ carriers":["Imprimez les étiquettes pour plus de 80 fournisseurs"],"Process orders in just a few clicks":["Traitez les commandes en quelques clics"],"Customize checkout options":["Personnalisez la validation de commande"],"There was a problem setting up automated taxes. Please try again.":["Un problème est survenu lors de la configuration des taxes automatisées. Veuillez réessayer."],"Feedback":["Commentaires"],"You have been working on this product for a few minutes now. Is there something you're struggling with? Share your feedback.":["Cela fait maintenant plusieurs minutes que vous travaillez sur ce produit. Rencontrez-vous des difficultés sur un point en particulier ? Donnez votre avis."],"🫣 Feeling stuck?":["🫣 L’impression de tourner en rond ?"],"Edit Product Variation":["Modifier la variante de produit"],"The product import screen's functionality meets my needs":["La fonctionnalité de l’écran Importation de produits répond à mes besoins."],"The product import screen is easy to use":["L’écran Importation de produits est facile à utiliser."],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nous avons remarqué que vous avez commencé à importer des produits, puis que vous êtes parti. Comment était-ce ? Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous."],"How's your experience with importing products?":["Que pensez-vous de l’importation de produits ?"],"How is your experience with importing products?":["Que pensez-vous de l’importation de produits ?"],"The order details screen's functionality meets my needs":["La fonctionnalité de l’écran Détails de la commande répond à mes besoins."],"The order editing screen is easy to use":["L’écran Modification de commande est facile à utiliser."],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nous avons remarqué que vous avez commencé à modifier une commande, puis que vous êtes parti. Comment était-ce ? Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous."],"How's your experience with orders?":["Que pensez-vous des commandes ?"],"How easy or difficult was it to update this order?":["A-t-il été facile ou difficile de mettre à jour cette commande ?"],"Use recommended settings":["Utiliser les réglages recommandés"],"The store setup process meets my needs.":["Le processus de configuration de la boutique répond à mes besoins."],"The store setup is easy to complete.":["La configuration de la boutique est facile à réaliser."],"How's your experience with the product editor?":["Que pensez-vous de l’éditeur de produit ?"],"{{b}}Inconsistent tax settings:{{\/b}} To avoid possible rounding errors, prices should be entered and displayed consistently in all locations either including, or excluding taxes.":["{{b}}Réglages de taxe incohérents :{{\/b}} Pour éviter d’éventuelles erreurs d’arrondi, les prix doivent être saisis et affichés de manière cohérente sur tous les sites, qu’ils incluent ou non les taxes."],"Recommended settings applied.":["Réglages recommandés appliqués."],"The filters in the analytics screen are easy to use.":["Les filtres de l’écran d’analyse sont faciles à utiliser."],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nous avons remarqué que vous avez commencé à changer les réglages de la boutique, avant de partir. Comment était-ce ? Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous."],"Thanks for the feedback. We'll put it to good use!":["Merci pour vos commentaires. Nous en ferons bon usage !"],"The filters' functionality meets my needs.":["La fonctionnalité Filtres répond à mes besoins."],"The settings screen's functionality meets my needs":["La fonctionnalité Écran des réglages répond à mes besoins."],"The settings screen is easy to use":["L’écran des réglages est facile à utiliser."],"Did you find the right setting?":["Avez-vous trouvé le bon réglage ?"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nous avons remarqué que vous avez commencé à créer un produit, avant de partir. Comment était-ce ? Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous."],"How’s your experience with settings?":["Que pensez-vous des réglages ?"],"The product creation screen's functionality meets my needs":["La fonctionnalité Écran de création de produits répond à mes besoins."],"The product creation screen is easy to use":["L’écran de création de produits est facile à utiliser."],"How is your experience with creating products?":["Que pensez-vous de la création de produits ?"],"The product editing screen's functionality meets my needs":["La fonctionnalité Écran de modification de produits répond à mes besoins."],"The product editing screen is easy to use":["L’écran de modification de produits est facile à utiliser."],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nous avons remarqué que vous avez commencé à modifier un produit, avant de partir. Comment était-ce ? Vos commentaires nous aideront à créer une meilleure expérience pour des milliers de commerçants comme vous."],"How's your experience with editing products?":["Que pensez-vous de la modification de produits ?"],"How is your experience with editing products?":["Que pensez-vous de la modification de produits ?"],"The search's functionality meets my needs.":["La fonctionnalité Recherche répond à mes besoins."],"The search feature in WooCommerce is easy to use.":["La fonctionnalité de recherche de WooCommerce est facile à utiliser."],"Add your store location details to help us configure shipping, taxes, currency and more in a fully automated way. Once done, click on the \"Save\" button at the end of the form.":["Ajouter les coordonnées de votre boutique pour nous aider à configurer l’expédition, les taxes, les devises et plus encore de manière automatisée. Une fois terminé, cliquer sur le bouton « Enregistrer » à la fin du formulaire."],"Add details":["Ajouter des détails"],"Get your store up and running in no time. Add your store's address to set up shipping, tax and payments faster.":["Brancher votre boutique en un rien de temps. Ajouter l’adresse de votre boutique et configurer des l’expédition, les taxes et les paiements rapidement."],"First, tell us about your store":["À propos de votre boutique"],"Store location illustration":["Illustration du lieu de la boutique"],"Add New Product":["Ajouter un nouveau produit"],"Save store location":["Enregistrer l’emplacement de la boutique"],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Ajoutez la localisation de votre boutique pour nous aider à calculer les frais d’expédition et les meilleures options d’expédition pour vous. Vous pouvez gérer l’emplacement de votre boutique à tout moment dans les réglages généraux de WooCommerce."],"Set your store location":["Définir l’emplacement de votre boutique"],"Enable shipping label printing and discounted rates":["Activer l’impression des étiquettes d’expédition et les tarifs avantageux"],"Save shipping options":["Enregistrer les options d’expédition"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["Nous recommandons les options d’expédition suivantes en fonction de votre localisation. Vous pouvez gérer vos options d’expédition à tout moment dans les réglages de WooCommerce Shipping."],"Wow your shoppers":["Impressionner vos clients"],"Try one of the alternative payment providers.":["Testez l’un des fournisseurs de paiement alternatifs."],"Other payment providers":["Autres fournisseurs de paiement"],"Give your customers additional choices in ways to pay.":["Offrez à vos clients des choix supplémentaires en matière de moyens de paiement."],"To start accepting online payments":["Commencer à accepter les paiements"],"Access discounted shipping rates with DHL and USPS.":["Accédez aux réductions sur les tarifs de livraison avec DHL et USPS."],"Discounted rates":["Tarifs avantageux"],"Pick up an order, then just pay, print, package and post.":["Passez une commande, puis payez, imprimez, emballez et postez."],"Print at home":["Imprimer à domicile"],"No need to wonder where that stampbook went.":["Inutile de vous demander où sont passés les timbres."],"Buy postage when you need it":["Achetez l’affranchissement quand vous en avez besoin"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Gagnez et gérez des revenus récurrents et obtenez des dépôts automatiques sur votre compte bancaire désigné."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Vendez à l’internationale et acceptez plus de 135 devises avec des moyens de paiement locaux."],"Offer your customers their preferred way to pay including debit and credit card payments, Apple Pay, Sofort, SEPA, iDeal and many more.":["Proposez à vos clients leur moyen de paiement préféré, notamment les paiements par carte de débit et de crédit, Apple Pay, Sofort, SEPA, iDeal et bien d’autres encore."],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Bon choix ! Vous avez choisi d’ajouter de nouvelles fonctionnalités incroyables à votre boutique. Passez à la validation de commande pour finaliser votre achat."],"Purchase illustration":["Illustration d’achat"],"& more.":["et plus."],"Accepted payment methods include:":["Les moyens de paiement acceptés sont notamment les suivants :"],"By using WooCommerce Payments you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} and acknowledge that you have read our {{privacyLink}}Privacy Policy{{\/privacyLink}} ":["En utilisant WooCommerce Payments, vous acceptez de vous soumettre à nos {{tosLink}}Conditions d’utilisation{{\/tosLink}} et vous reconnaissez avoir lu notre {{privacyLink}}Politique de confidentialité{{\/privacyLink}}. "],"Accept Payments and manage your business.":["Acceptez les paiements et gérez votre entreprise."],"Preview store":["Voir la boutique"],"Build your catalog by adding what you want to sell. You can add products manually or import them from a different store.":["Construisez votre catalogue en ajoutant ce que vous voulez vendre. Vous pouvez ajouter des produits manuellement ou les importer depuis une autre boutique."],"Add products to sell":["Ajouter des produits à vendre"],"Products illustration":["Illustration de produits"],"View options":["Voir les options"],"Choose from fast & secure online and offline payment methods to make it easy for your customers to pay in your store.":["Choisissez des moyens de paiement en ligne et hors ligne rapides et sécurisés pour faciliter le paiement par vos clients dans votre boutique."],"Payment illustration":["Illustration de paiements"],"Make your store stand out":["Mettre en valeur votre boutique"],"Appearance illustration":["Illustration d’Apparence"],"Add sales channels":["Ajouter des canaux de vente"],"Give your business a boost by enabling social channels such as newsletter, Facebook, Google, in-person selling, and more.":["Dynamisez votre activité en activant des canaux sociaux tels que les lettres d’informations, Facebook, Google, la vente en personne, etc."],"Marketing illustration":["Illustration de marketing"],"Choose where and how you will ship your products, select shipping methods, and add fixed or calculated rates.":["Choisissez où et comment vous expédierez vos produits, sélectionnez des modes d’expédition et ajoutez des frais fixes ou calculés."],"Shipping illustration":["Illustration d’expédition"],"Yes, please":["Oui, merci."],"Set up tax rates manually or use WooCommerce and Jetpack to automate your sales tax calculations for you.":["Configurez manuellement les taux de taxe ou utilisez WooCommerce et Jetpack pour automatiser le calcul des taxes de vente."],"Add your tax rates":["Ajouter vos taux de taxe"],"Tax illustration":["Illustration de taxes"],"We appreciate your feedback!":["Nous apprécions votre avis !"],"How was your experience?":["Comment s’est passée votre expérience ?"],"Show setup task list":["Afficher la liste des tâches de configuration"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Bravo ! Prenez un moment pour vous féliciter et surveillez la première vente."],"🚀 You're doing great! {{strongText}}%1$d steps left{{\/strongText}} to get your store up and running. {{setupLink}}Continue setup{{\/setupLink}}":["🚀 Vous êtes sur la bonne voie ! Plus que {{strongText}}%1$d étapes{{\/strongText}}, et votre boutique sera opérationnelle. {{setupLink}}Poursuivre la configuration{{\/setupLink}}"],"🎉 Almost there. Only {{strongText}}%1$d step left{{\/strongText}} get your store up and running. {{setupLink}}Finish setup{{\/setupLink}}":["🎉 Vous y êtes presque. Plus qu’{{strongText}}%1$d étape{{\/strongText}}, et votre boutique sera opérationnelle. {{setupLink}}Terminer la configuration{{\/setupLink}}"],"Offline payment methods":["Moyens de paiement hors ligne"],"Choose a payment provider":["Choisir un fournisseur de paiement"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Suivez ces étapes pour commencer à vendre rapidement. %1$d sur %2$d terminée(s)."],"Hide setup list":["Masquer la liste de configuration"],"Add a way to get paid":["Ajouter un moyen de paiement"],"There was an error importing the sample products":["Une erreur est survenue lors de l’importation des produits de démonstration"],"Built by WooCommerce":["Conçu pour WooCommerce"],"Activity":["Activité"],"Hide this list":["Masquer cette liste"],"Keep list":["Garder la liste"],"Yes, hide store setup tasks":["Oui, masquer les tâches de configuration de boutique"],"Are you sure? These tasks are required for all stores.":["Confirmez-vous ? Ces tâches sont obligatoires pour toutes les boutiques."],"Hide store setup tasks":["Masquer les tâches de configuration de boutique"],"It's time to get paid":["Place aux paiements !"],"Add shipping zones":["Ajouter des zones d’expédition"],"Set up shipping for your store":["Configurer l’expédition pour votre boutique"],"Personalize":["Personnaliser"],"Modify choices":["Modifier les choix"],"Get more sales":["Augmenter les ventes"],"Set up taxes manually":["Configurer les taxes manuellement"],"Choose a tax partner":["Choisir un partenaire fiscal"],"By installing WooCommerce Tax and Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack et WooCommerce Tax, vous acceptez les {{link}}Conditions d’utilisation{{\/link}}."],"You've completed store setup":["Vous avez terminé de configurer la boutique."],"100% free":["100 % gratuit"],"Powered by {{link}}Jetpack{{\/link}}":["Optimisé par {{link}}Jetpack{{\/link}}"],"{{strong}}Single{{\/strong}} economic nexus compliance":["Conformité au lien économique {{strong}}unique{{\/strong}}"],"Best for new stores":["L’idéal pour les nouvelles boutiques"],"Enable & set up":["Activer et configurer"],"Return-ready, jurisdiction-level reporting.":["Informations financières au niveau de la juridiction à des fins de déclaration."],"Automate filing & remittance":["Déclaration et paiement automatiques"],"Cross-border and multi-channel compliance":["Conformité multi-canal internationale"],"{{strong}}Multi{{\/strong}}-economic nexus compliance":["Conformité au lien économique {{strong}}multiple{{\/strong}}"],"Real-time sales tax calculation":["Calcul des taxes de vente en temps réel"],"Powerful all-in-one tax tool":["Outil fiscal tout-en-un puissant"],"There was an error connecting to WooCommerce.com. Please try again":["Une erreur s’est produite lors de la connexion à WooCommerce.com. Veuillez réessayer"],"Sorry, you are not allowed to access this page.":["Désolé&nbsp;: vous n’avez pas la permission d’accéder à cette page."],"Not allowed":["Non autorisé"],"Avalara":["Avalara"],"See more":["Voir plus"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’un des outils marketing suivants à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur « Commencer »."],"Recommended marketing extensions":["Extensions marketing recommandées"],"%s logo":["Logo %s"],"You can manage this payment gateway's settings by clicking the button below":["Vous pouvez gérer les réglages de ce portail de paiement en cliquant sur le bouton ci-dessous."],"%s configured successfully":["Configuration de %s réussie"],"Add your logo, create a homepage, and start designing your store.":["Ajoutez votre logo, créez une page d’accueil et commencez à concevoir votre boutique."],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Il ne reste qu’une étape avant que vous puissiez être payé. Vérifiez les détails de votre entreprise pour commencer à gérer les transactions avec WooCommerce Payments."],"Task postponed until tomorrow":["Tâche reportée à demain"],"Show %d more task.":["Afficher %d tâche de plus.","Afficher %d tâches de plus."],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Avec WooCommerce Shipping, vous pouvez gagner du temps en imprimant vos étiquettes d’expédition USPS et DHL Express chez vous."],"You have inventory to review and update":["Vous avez un inventaire à examiner et à mettre à jour"],"Inventory to review":["Inventaire à examiner"],"Orders to fulfill":["Commandes à exécuter"],"You have %d new thing to do":["Vous avez %d nouvelle chose à faire","Vous avez %d nouvelles choses à faire"],"Things to do next":["Étapes suivantes"],"Show things to do next":["Afficher les étapes suivantes"],"Additional payment options":["Options de paiement supplémentaires"],"Setup required":["Configuration requise"],"Preview site":["Prévisualisation du site"],"Local Partner":["Partenaire local"],"How easy was it to use search?":["L’utilisation de la fonction de recherche a-t-elle été simple ?"],"Configure your %(title)s account":["Configurez votre compte %(title)s"],"You can now favorite your extensions to pin them in the top level of the navigation.":["Vous pouvez désormais ajouter vos extensions à vos favoris pour les épingler au niveau supérieur de la navigation."],"Introducing favorites":["Présentation des favoris"],"Add this item to your favorites.":["Ajoutez cet élément à vos favoris."],"Remove this item from your favorites.":["Supprimez cet élément de vos favoris."],"Got it":["Compris"],"If you have any questions, feel free to explore the WooCommerce docs listed here.":["Si vous avez des questions, n’hésitez pas à consulter la documentation sur WooCommerce mise à disposition ici."],"We're here for help":["Nous sommes là pour vous aider"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack, vous acceptez les {{link}}﻿Conditions d’utilisation{{\/link}}."],"Install Jetpack":["Configurer Jetpack"],"I agree":["Je donne mon accord"],"How easy was it to filter your store analytics?":["Dans quelle mesure trouvez-vous simple de filtrer l’analyse de votre boutique ?"],"Pencil icon":["Icône en forme de crayon"],"No thanks, I'll set up manually":["Non merci, je procèderai à la configuration manuellement"],"I don't charge sales tax":["Je ne facture pas la TVA"],"Set up manually":["Configurer manuellement"],"Would you like to add the following paid features to your store now?":["Voulez-vous ajouter les fonctionnalités payantes suivantes à votre boutique maintenant ?"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{link}}données non sensibles{{\/link}}, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de WooCommerce Payments. Vous pouvez vous désabonner à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à améliorer l’expérience de WooCommerce Payments."],"Thank you for your feedback!":["Merci de votre retour ! "],"WordPress Dashboard":["Tableau de Bord WordPress"],"Site Icon":["Icône de site"],"Display options":["Options d’affichage"],"Two columns":["Deux colonnes"],"Single column":["Une seule colonne"],"WooCommerce Home":["Accueil de WooCommerce"],"Download the WooCommerce app":["Télécharger l’application WooCommerce"],"Run your store from anywhere":["Gérez votre boutique depuis n’importe où"],"Help":["Aide"],"By installing Jetpack and WooCommerce Shipping you agree to the {{link}}Terms of Service{{\/link}}.":["En installant les extensions Jetpack et WooCommerce Shipping, vous acceptez nos {{link}}﻿Conditions d’utilisation{{\/link}}."],"Task dismissed":["Tâche abandonnée"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack et WooCommerce Tax, vous acceptez les {{link}}﻿Conditions d’utilisation{{\/link}}."],"Install Jetpack and WooCommerce Tax":["Installer Jetpack et WooCommerce Tax"],"Abort":["Annuler"],"Setup Wizard":["Aide à la configuration"],"My business doesn't charge sales tax":["Mon entreprise ne facture pas de taxe"],"Review your shipping options":["Vérifier les réglages d’expédition"],"Payment Methods":["Moyens de paiement"],"2 minutes":["2 minutes"],"Hide this":["Masquer ceci"],"Undo":["Annuler"],"Import sample products":["Importer des données de démonstration"],"Overview":["Vue d’ensemble"],"Home":["Accueil"],"Installed marketing extensions":["Extensions marketing installées"],"Finish setup":["Terminer la configuration"],"By clicking \"Verify Details\", you agree to the {{link}}Terms of Service{{\/link}}":["En cliquant sur « Vérifier les détails », vous acceptez nos {{link}}conditions d’utilisation{{\/link}}."],"Verify details":["Vérifiez les détails"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Une erreur est survenue lors de la connexion à WooCommerce Payments. Réessayez ou connectez-vous plus tard dans les réglages de la boutique."],"Unregistered Statuses":["États non enregistrés"],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire."],"Add your bank details":["Ajoutez vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées."],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN."],"WooCommerce Payments":["WooCommerce Payments"],"There was a problem saving your payment settings":["Un problème est survenu lors de l’enregistrement de vos réglages de paiement"],"Install":["Installer"],"Mutable settings should be accessed via data store.":["L’accès aux paramètres mutables doit se faire via la boutique de données."],"Mutable settings should be mutated via data store.":["Les réglages mutables doivent être mutés via le stockage de données."],"%1$s &lsaquo; %2$s &#8212; WooCommerce":["%1$s ‹ %2$s — WooCommerce"],"Store Activity":["Activité de la boutique"],"unread activity":["activité non lue"],"Reviews to moderate":["Avis à modérer"],"You have %d review to moderate":["Vous avez %d avis à modérer","Vous avez %d avis à modérer"],"You have %d order to fulfill":["Vous avez %d commande à exécuter","Vous avez %d commandes à exécuter"],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Install %s":["Installer %s"],"Build a better WooCommerce":["Créer un meilleur WooCommerce"],"Get started":["Premiers pas"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Profitez de fonctionnalités optimisées et de résolutions plus rapides en partageant les données non sensibles via le {{link}}suivi de votre utilisation{{\/link}} de WooCommerce. Aucune donnée personnelle n’est suivie ou enregistrée."],"There was a problem updating your preferences":["Un problème est survenu lors de la mise à jour de vos préférences"],"Task List Options":["Options de la liste de tâches"],"Good news!":["Bonne nouvelle !"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} et {{strong}}WooCommerce Tax{{\/strong}} peuvent automatiser le calcul de vos taxes de vente."],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["En cliquant sur « Configure » vous activez les taux de taxe, ainsi que les calculs. Vous trouverez plus d’informations {{link}}ici{{\/link}}."],"Connect your store":["Associer votre boutique"],"You're awesome! One less item on your to-do list ✅":["Vous êtes formidable ! Une tâche de moins sur votre liste des choses à faire ✅"],"Set store location":["Localiser la boutique"],"The address from which your business operates":["Adresse physique de l’entreprise"],"Set shipping costs":["Définir les coûts d’expédition"],"Define how much customers pay to ship to different destinations":["Définir le montant dû par les clients suivant différentes destinations d’expédition"],"Enable shipping label printing":["Activer l’impression des étiquettes d’expédition"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Nous vous recommandons d’utiliser ShipStation pour gagner du temps au bureau de poste en imprimant vos étiquettes d’expédition chez vous. Essayez ShipStation gratuitement pendant 30 jours {{link}}En savoir plus{{\/link}}."],"Connect your store to WordPress.com to enable label printing":["Connectez votre boutique à WordPress.com pour activer l’impression des étiquettes"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack et WooCommerce Tax vous permettent d’automatiser le calcul des taxes"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Connectez votre boutique à WordPress.com pour activer le calcul automatique des taxes"],"Configure tax rates":["Configurer les taux de taxe"],"Set up tax rates manually":["Configurer la taxe manuellement"],"Head over to the tax rate settings screen to configure your tax rates":["Consultez l’écran des réglages des taux de taxe pour configurer ces derniers"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 Expédition réalisée ! Ne vous inquiétez pas, vous pourrez toujours le modifier ultérieurement"],"Post code":["Code postal"],"Store connected to WooCommerce.com and extensions are being installed":["Boutique connectée à WooCommerce.com et extensions en cours d’installation"],"You must click approve to install your extensions and connect to WooCommerce.com":["Vous devez cliquer sur Approuver pour installer vos extensions et vous connecter à WooCommerce.com."],"Complete task":["Terminer la tâche"],"Proceed":["Continuer"],"Upload a logo":["Mettre en ligne un logo"],"Skip":["Ignorer"],"We’ll add some products that will make it easier to see what your store looks like":["Nous ajouterons quelques produits pour vous donner un meilleur aperçu de ce à quoi ressemble votre boutique"],"Please select a country \/ region":["Veuillez choisir un pays\/région"],"Create a custom homepage":["Créer une page d’accueil personnalisée"],"Create a new homepage and customize it to suit your needs":["Créer une nouvelle page d’accueil et personnalisez-la suivant vos besoins"],"Create homepage":["Créer une page d’accueil"],"Ensure your store is on-brand by adding your logo":["Affirmez l’image de marque de votre boutique en ajoutant votre logo"],"Set a store notice":["Définir l’annonce de la boutique"],"Optionally display a prominent notice across all pages of your store":["Permet d’afficher de manière facultative une annonce bien visible sur toutes les pages de votre boutique"],"Shipping rates can not be negative numbers.":["Les tarifs d’expédition doivent être des nombres positifs."],"Shipping cost":["Coût d’expédition"],"Your shipping rates have been updated":["Vos tarifs d’expédition ont été mis à jour"],"There was a problem saving your store location":["Un problème est survenu lors de l’enregistrement de la localisation de votre boutique"],"Customize":["Personnaliser"],"All sample products have been imported":["Tous les produits de démonstration ont été importés"],"There was an error importing some of the sample products":["Une erreur est survenue lors de l’importation de certains des produits de démonstration"],"🎨 Your store is looking great! Don't forget to continue personalizing it":[" 🎨 Votre boutique a fière allure ! N’oubliez pas de continuer sa personnalisation"],"%s — %s per year":["%s — %s par an"],"Dismiss this notice":["Désactiver cette notification"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Vous n’aurez accès à cette fonctionnalité qu’après l’achat et l’installation des extensions."],"I'll do it later":["Je m’en occuperai ultérieurement"],"Store logo updated sucessfully":["Mise à jour réussie du logo de la boutique"],"Default date range:":["Plage de dates par défaut :"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Les commandes possédant ces statuts sont exclues des totaux dans vos rapports. Vous ne pouvez pas exclure le statut {{strong}}Remboursé{{\/strong}}."],"Custom Statuses":["Statuts personnalisés"],"Exclude the %s status from reports":["Exclure le statut %s des rapports"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Sélectionnez une plage de dates par défaut. Lorsqu’aucune plage n’est sélectionnée, les rapports affichés utiliseront la plage de dates par défaut."],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Les commandes possédant ces états requièrent une action au nom de l’administrateur de la boutique. Elles apparaissent dans l’onglet Commandes sous le panneau Activité."],"Excluded statuses:":["États exclus :"],"Actionable statuses:":["États actionnables"],"Continue setup":["Poursuivre la configuration"],"Analytics":["Statistiques"],"Edit Product":["Modifier le produit"],"Revenue":["Revenu"],"Country \/ Region":["Pays\/région"],"Show less":["Afficher moins"],"Yes please":["Oui, merci"],"Retry":["Réessayer"],"Layout":["Mise en page"],"Manage":["Gérer"],"Recommended":["Recommandé"],"Import products":["Importer des produits"],"Activate":["Activer"],"Connect":["Connecter"],"Free shipping":["Livraison gratuite"],"Extensions":["Extensions"],"Rest of the world":["Reste du monde"],"Downloads":["Téléchargements"],"Configure":["Configurer"],"Buy now":["Achetez maintenant"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Activer"],"Bank name":["Nom de la banque"],"Account number":["Numéro du compte"],"Account name":["Nom du compte"],"Sort code":["Code guichet"],"Display":["Affichage"],"Marketing":["Marketing"],"Store notice text":["Texte de notification de la boutique"],"Installed payment methods are listed below and can be sorted to control their display order on the frontend.":["Les moyens de paiement installés sont listés ci-dessous et peuvent être triés pour définir leur ordre d’affichage sur le site."],"Close":["Fermer"],"Add products":["Ajouter des produits"],"Save":["Enregistrer"],"Learn more":["En savoir plus"],"No thanks":["Non merci"],"Products":["Produits"],"Variations":["Variations"],"Address":["Adresse","Adresses"],"Categories":["Catégories"],"Stock":["Stock"],"Cancel":["Annuler"],"City":["Ville"],"Customers":["Clients"],"Orders":["Commandes"],"Continue":["Continuer"],"Taxes":["Taxes"],"Update":["Mettre à jour"],"WooCommerce Tax":["WooCommerce Tax"],"Product":["Produit"],"Download":["Téléchargement"],"Coupons":["Codes promo"],"Settings":["Réglages"]}},"comment":{"reference":"assets\/client\/admin\/app\/index.js"}}