{"translation-revision-date":"2023-03-09 04:41:14+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"You can now accept payments with %s.":["Vous pouvez maintenant accepter les paiements avec %s."],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO est une chaîne mexicaine de magasins de proximité qui permet aux clients de payer leurs factures et leurs achats en ligne en magasin en espèces."],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["Boleto est un moyen de paiement officiel au Brésil. Les clients reçoivent un bon qui peut être payé dans des agences ou des banques autorisées, des guichets automatiques ou des portails bancaires en ligne."],"OXXO":["OXXO"],"Boleto":["Boleto"],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco est un réseau interbancaire qui relie les guichets automatiques de toutes les grandes banques du Portugal, permettant aux clients de payer via leur guichet automatique ou leur environnement bancaire en ligne."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay est un mode de paiement populaire en Chine, exploité par Ant Financial Services Group, un fournisseur de services financiers affilié à Alibaba."],"Error disconnecting account.":["Erreur lors de la déconnexion du compte."],"Account disconnected.":["Compte déconnecté."],"Error retrieving payment gateway settings.":["Erreur lors de la récupération des paramètres de la passerelle de paiement."],"Error retrieving account keys.":["Erreur lors de la récupération des clés de compte."],"Error saving account keys.":["Erreur lors de l’enregistrement des clés de compte."],"Account keys saved.":["Clés de compte enregistrées."],"Error retrieving account data.":["Erreur lors de la récupération des données du compte."],"Error updating account data.":["Erreur lors de la mise à jour des données du compte."],"Payment methods that need Stripe:":["Modes de paiement nécessitant Stripe :"],"Disable Stripe":["Désactiver Stripe"],"Are you sure you want to disable Stripe? Without it, your customers will no longer be able to pay using the payment methods below as well as express checkouts.":["Voulez-vous vraiment désactiver Stripe ? Sans cela, vos clients ne pourront plus payer en utilisant les modes de paiement ci-dessous ainsi que les paiements express."],"Are you sure you want to disable Stripe? Without it, your customers will no longer be able to pay using the express checkouts.":["Voulez-vous vraiment désactiver Stripe ? Sans cela, vos clients ne pourront plus payer en paiements express."],"Sofort":["Sofort"],"Direct debit payment":["Paiement par prélèvement automatique"],"Error retrieving settings.":["Erreur lors de la récupération des paramètres."],"Error saving settings.":["Erreur lors de l’enregistrement des paramètres."],"Settings saved.":["Paramètres sauvegardés."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez les virements bancaires sécurisés depuis l’Autriche, la Belgique, l’Allemagne, l’Italie, les Pays-Bas et l’Espagne."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Touchez 500 millions de clients et plus de 20 millions d’entreprises à travers l’Union européenne."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["Przelewy24 est un agrégateur de méthodes de paiement basé en Pologne qui permet aux clients d’effectuer des transactions en ligne à l’aide de virements bancaires et d’autres méthodes."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL est un mode de paiement basé aux Pays-Bas qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre activité avec giropay, le deuxième système de paiement le plus populaire d’Allemagne."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS est un mode de paiement basé en Autriche qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"Let your customers pay with major credit and debit cards without leaving your store.":["Laissez vos clients payer avec les principales cartes de crédit et de débit sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit \/ Carte de débit"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact est le moyen de paiement en ligne le plus populaire en Belgique, avec plus de 15 millions de cartes en circulation."],"Multibanco":["Multibanco"],"EPS":["EPS"],"Bancontact":["Bancontact"],"Alipay":["Alipay"]}},"comment":{"reference":"build\/payment_gateways.js"}}