{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["Quels sont les autres points à prendre en compte lors de l’exécution de ce processus ?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Le but ultime du processus de connaissance du client est d’aider votre entreprise à traiter les paiements dès que possible tout en protégeant votre entreprise et vos clients. Nous suivons les mêmes réglementations que les autres institutions financières afin de garantir que nous opérons de manière éthique et digne de confiance. Nous voulons protéger votre entreprise et les paiements que nous gérons pour vous. Le processus de connaissance du client nous aide à vous protéger."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Avant d’établir une relation de paiement avec un client, nous lui demandons les informations répertoriées ci-dessus pour valider l’identité et le numéro fiscal du propriétaire de l’entreprise, et pour nous assurer que nous pouvons connecter le compte bancaire indiqué à l’entreprise elle-même."],"Why do I have to share this information?":["Pourquoi dois-je partager ces informations ?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Les normes KYC sont utilisées par les banques et autres institutions financières pour confirmer que les clients sont bien ceux qu’ils prétendent être. En confirmant l’identité de leurs clients, les banques et les institutions financières peuvent protéger les transactions contre les fraudes et autres activités suspectes."],"What is “Know Your Customer”?":["Qu’est-ce que le processus de connaissance du client ?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Lorsque vous vous inscrivez à WooCommerce Payments, nous vous demandons des informations sur votre entreprise, y compris la date de naissance et le numéro fiscal du propriétaire de l’entreprise. Nous sommes conscients que vous pouvez vous demander pourquoi nous demandons ces informations et comment elles seront utilisées. Le processus de connaissance du client (Know Your Customer ou KYC), expliqué ci-dessous, nous permet de fournir un environnement sûr et éthique pour toutes les transactions financières."],"Why we ask for personal financial information":["Pourquoi nous demandons des informations financières personnelles"],"Verifying your information with WooCommerce Payments":["Vérification de vos informations avec WooCommerce Payments"],"Learn more about how to receive payouts.":["En savoir plus sur la façon de recevoir des paiements."],"In order to receive payouts with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Pour recevoir des paiements avec <a>WooCommerce Payments<\/a>, vous devrez partager les détails de votre entreprise pour vérifier qui vous êtes."],"Company URL":["URL de l’entreprise"],"Company phone number":["Numéro de téléphone de l’entreprise"],"Company address":["Adresse de l’entreprise"],"Industry":["Industrie"],"Type of businesss":["Type d’entreprise"],"Country where your business is based":["Pays d’implantation de votre entreprise"],"Business info:":["Informations sur l’entreprise :"],"Social Security number (SSN) or Taxpayer Identification Number":["Numéro de sécurité sociale ou numéro d’identification fiscale"],"Home address":["Adresse personnelle"],"Date of birth":["Date de naissance"],"Legal name":["Nom d’état civil"],"Business owner info:":["Informations sur le propriétaire de l’entreprise :"],"Here's a brief list of the information you'll need to finish payment signup:":["Voici une courte liste des informations dont vous aurez besoin pour finaliser votre inscription à Payments :"],"What information should I have at hand before I start the “Know Your Customer” process?":["Quelles informations dois-je avoir à portée de main avant de commencer le processus de connaissance du client ?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Nous ferons de notre mieux pour travailler avec Stripe afin de confirmer votre identité aussi vite que possible. En général, nous confirmons votre demande dans un délai de quelques jours."],"How quickly will you confirm my identity and allow me to process payments?":["Combien de temps vous faut-il pour confirmer mon identité et me permettre de traiter les paiements ?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Nous prenons toutes les mesures nécessaires pour protéger vos données personnelles. WooCommerce Payments est conçu en partenariat avec Stripe pour stocker vos données de manière sûre et sécurisée."],"Is my data safe with WooCommerce?":["Mes données sont-elles en sécurité avec WooCommerce ?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Si vous configurez WooCommerce Payments pour quelqu’un d’autre, il est préférable que cette personne effectue le processus de création du compte. Comme vous pouvez le voir plus haut, nous demandons des informations très précises sur le propriétaire de l’entreprise et vous n’avez peut-être pas tous les détails à portée de main. Il n’est pas toujours possible de modifier les informations de compte une fois qu’elles ont été enregistrées, surtout si le site accepte les transactions en direct avant que les informations de compte correctes soient saisies."],"Mobile phone number":["Numéro de téléphone portable"],"Email address":["Adresse e-mail"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["WooCommerce Payments vous permet d’accepter en toute sécurité les paiements avec les principales cartes et via Apple Pay dans plus de 100 devises sans frais d’installation ni frais mensuels. Par ailleurs, vous pouvez désormais accepter les paiements en personne via l’application mobile Woo."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Terminer la configuration », vous acceptez les <a>conditions d’utilisation<\/a>"],"Bank account information":["Informations du compte bancaire"],"Finish setup":["Terminer la configuration"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Vous êtes prêt à utiliser les fonctionnalités et les avantages de WooCommerce Payments."],"Setup complete!":["Configuration terminée !"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Nous vous demanderons ensuite de vérifier les détails relatifs à votre entreprise et au paiement pour autoriser les acomptes."],"Provide a few business details":["Fournissez quelques détails sur l’entreprise"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Pour garantir des transactions sûres et sécurisées, un compte WordPress.com est requis."],"Create and connect your account":["Créez votre compte et connectez-vous"],"You’re only steps away from getting paid":["Il ne reste que quelques étapes avant que vous puissiez être payé"],"Accepted payment methods":["Moyens de paiement acceptés"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Avec WooCommerce Payments, vous pouvez accepter en toute sécurité les principales cartes bancaires, Apple Pay et les paiements dans plus de 100 devises. Suivez vos rentrées d’argent et gérez vos paiements récurrents directement à partir du tableau de bord de votre boutique, sans frais d’installation ou abonnement mensuel."],"Finish setup to enable credit card payments":["Validez la configuration pour activer les paiements par carte de crédit"],"We'll notify you when we resume!":["Nous vous informerons lorsque nous reprendrons !"],"We've temporarily paused new account creation.":["Nous avons temporairement suspendu la création de nouveaux comptes."],"Learn more":["En savoir plus"],"WooCommerce Payments":["Paiements WooCommerce"]}}}