{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Something went wrong. Please try placing your order again.":["Un problème est survenu. Veuillez réessayer de passer votre commande."],"Flat rate shipping":["Livraison forfaitaire"],"T-Shirt":["T-Shirt"],"Hoodie with Pocket":["Sweat à capuche avec poche"],"Hoodie with Logo":["Sweat à capuche avec logo"],"Hoodie with Zipper":["Sweat à capuche avec fermeture à glissière"],"Long Sleeve Tee":["T-shirt à manches longues"],"Polo":["Polo"],"Something went wrong. Please contact us for assistance.":["Un problème est survenu. Veuillez nous contacter pour obtenir de l’aide."],"%s (optional)":["%s (facultatif)"],"Browse store":["Parcourir la boutique"],"The checkout has encountered an unexpected error. <button>Try reloading the page<\/button>. If the error persists, please get in touch with us so we can assist.":["La validation de commande a rencontré une erreur inattendue. <button>Essayez de recharger la page<\/button>. Si l’erreur persiste, contactez-nous pour obtenir de l’aide."],"Checkout is not available whilst your cart is empty—please take a look through our store and come back when you're ready to place an order.":["La validation de commande n’est pas disponible lorsque votre panier est vide. Visitez notre boutique et revenez lorsque vous êtes prêt à passer une commande."],"Your cart is currently empty!":["Votre panier est actuellement vide !"],"Orange":["Orange"],"Lightweight baseball cap":["Casquette légère de baseball"],"Cap":["Casquette"],"Yellow":["Jaune"],"Beanie":["Bonnet"],"example product in Cart Block\u0004Beanie":["Bonnet"],"example product in Cart Block\u0004Beanie with Logo":["Bonnet avec logo"],"Warm hat for winter":["Bonnet chaud pour l’hiver"],"Click here to log in.":["Cliquez ici pour vous connecter."],"Edit your cart":["Modifier votre panier"],"Please edit your cart and try again.":["Veuillez modifier votre panier et recommencer."],"Checkout error":["Erreur de validation de commande"],"There is a problem with your cart":["Problème avec votre panier"],"There was a problem checking out. Please try again. If the problem persists, please get in touch with us so we can assist.":["Un problème est survenu lors de la validation de commande. Veuillez réessayer. Si le problème persiste, contactez-nous pour obtenir de l’aide."],"There was a problem with your shipping option.":["Un problème est survenu avec votre option de livraison."],"There was a problem with your payment option.":["Un problème est survenu avec votre option de paiement."],"Something went wrong. Please contact us to get assistance.":["Un problème est survenu. Contactez-nous pour obtenir de l’aide."],"Sales tax":["TVA"],"Color":["Couleur"],"Small":["Petit"],"Size":["Taille"],"Oops!":["Oups !"],"There was an error loading the content.":["Une erreur est survenue lors du chargement du contenu."],"Retry":["Réessayer"],"Free shipping":["Livraison gratuite"],"Error:":["Erreur :"],"You must be logged in to checkout.":["Vous devez être identifié pour commander."],"Shipping":["Expédition"],"Fee":["Frais"],"Local pickup":["Point de vente"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/checkout-frontend.js"}}