{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"WooPay button":["bouton WooPay"],"Apple Pay \/ Google Pay buttons":["boutons Apple Pay \/ Google Pay"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de commande."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. {{br\/}}En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. {{br\/}}En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et{{appleLink}} Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Augmentez votre taux de conversion et renforcez la fidélité de vos clients en leur proposant un moyen de paiement sécurisé en un seul clic."],"Enable WooPay button on selected pages":["Activer le bouton WooPay sur les pages sélectionnées"],"Boost conversion and customer loyalty by offering a single click, secure way to pay. By using {{wooPayLink}}WooPay{{\/wooPayLink}}, you agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and and {{privacyLink}}Privacy Policy{{\/privacyLink}}. You understand you will be sharing data with us. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Augmentez le taux de conversion et la fidélité des clients grâce à un moyen de paiement sécurisé en un seul clic. En utilisant {{wooPayLink}}WooPay{{\/wooPayLink}}, vous acceptez nos {{tosLink}}conditions d’utilisation pour WooCommerce{{\/tosLink}} et notre {{privacyLink}}politique de confidentialité{{\/privacyLink}}. Vous comprenez que vous allez partager des données avec nous. {{trackingLink}}Cliquez ici{{\/trackingLink}} pour en savoir plus sur les données que vous allez partager et sur les options de désabonnement."],"Checkout Page":["Page Paiement"],"Cart Page":["Page panier"],"To preview the express checkout buttons, activate at least one express checkout.":["Pour prévisualiser les boutons de validation de commande express, activez au moins une validation de commande express."],"Book with":["Réserver avec"],"Donate with":["Donner avec"],"Buy with":["Acheter avec"],"See the preview of enabled express payment buttons.":["Prévisualisez les boutons de paiement express activés."],"Button size":["Taille du bouton"],"Deposit bank account":["Compte bancaire de dépôt"],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"To enable WooPay, you must first disable Link by Stripe.":["Vous devez désactiver Link (Stripe) pour pouvoir activer WooPay."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link (Stripe) ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"To enable Link by Stripe, you must first disable WooPay.":["Vous devez désactiver WooPay pour pouvoir activer Link (Stripe)."],"Customer support":["Assistance client"],"Support phone number cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un numéro de téléphone d’assistance par le passé, vous devez obligatoirement en indiquer un."],"Please enter a valid phone number.":["Entrez un numéro de téléphone valide."],"This may be visible on receipts, invoices, and automated emails from your store.":["Celui-ci peut figurer sur les reçus, les factures et les e-mails automatiques de votre boutique."],"Support email cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un e-mail d’assistance par le passé, vous devez obligatoirement en indiquer un."],"These settings will also apply to the %s on your store.":["Ces réglages s’appliqueront également au %s de votre boutique."],"Enable Apple Pay and Google Pay on selected pages":["Activer Apple Pay et Google Pay sur les pages sélectionnées"],"Required":["Obligatoire"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay est indisponible pour le moment.  Nous nous excusons pour la gêne occasionnée."],"Encrypt the public keys used in the checkout form to harden your store against card testing attacks.":["Chiffrez les clés publiques utilisées dans le formulaire de validation de commande pour protéger votre boutique contre les attaques par test de carte."],"Enable Public Key Encryption":["Activer le chiffrement des clés publiques"],"Configure the display of WooPay buttons on your store.":["Configurez l’affichage des boutons WooPay sur votre boutique."],"Error retrieving uncaptured transactions.":["Erreur de récupération de transactions non collectées."],"Error retrieving authorization.":["Erreur de récupération de l’autorisation."],"There has been an error capturing the payment for order #%s. Please try again later.":["Une erreur s’est produite lors de la collecte du paiement de la commande n° %s. Veuillez réessayer plus tard."],"Payment for order #%s captured successfully.":["Le paiement de la commande n° %s a bien été collecté."],": Evidence file was not uploaded":[": le fichier de preuve n’a pas été chargé"],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Lire la suite{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de commande. Une nouvelle expérience de paiement (UPE) doit être activée pour Link. En activant cette fonctionnalité, vous acceptez les {{stripeLinkTerms}}Conditions d’utilisation de Link by Stripe{{\/stripeLinkTerms}} et la {{privacyPolicy}}Politique de confidentialité{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"Funds are available for deposit %s business days after they’re received.":["Les fonds sont disponibles pour le dépôt %s jours ouvrables après leur réception."],"Learn more about pending schedules":["En savoir plus sur les échéanciers en attente"],"Last day of the month":["Dernier jour du mois"],"28th":["28"],"27th":["27"],"26th":["26"],"25th":["25"],"24th":["24"],"23rd":["23"],"22nd":["22"],"21st":["21"],"20th":["20"],"19th":["19"],"18th":["18"],"17th":["17"],"16th":["16"],"15th":["15"],"14th":["14"],"13th":["13"],"12th":["12"],"11th":["11"],"10th":["10"],"9th":["9"],"8th":["8"],"7th":["7"],"6th":["6"],"5th":["5"],"4th":["4"],"3rd":["3ème"],"2nd":["2ème"],"1st":["1er"],"Friday":["vendredi"],"Thursday":["jeudi"],"Wednesday":["mercredi"],"Tuesday":["mardi"],"Monday":["lundi"],"Deposit schedule":["Échéancier des dépôts"],"Learn more about deposit scheduling.":["En savoir plus sur la planification des dépôts."],"Your first deposit will be held for 7 days. Deposit scheduling will be available after this period.":["Votre premier dépôt sera conservé pendant 7 jours. La planification des dépôts sera disponible après cette période."],"Deposit scheduling is currently unavailable for your store.":["La planification des dépôts est actuellement indisponible pour votre boutique."],"Deposits will occur every business day.":["Les dépôts peuvent être réalisés tous les jours ouvrables."],"Deposits that fall on a holiday will initiate on the next business day.":["Les dépôts qui tombent un jour férié débutent le jour ouvrable suivant."],"Deposits scheduled on a weekend will be sent on the next business day.":["Les dépôts planifiés pendant le week-end sont transmis le jour ouvrable suivant."],"Day":["Jour"],"Frequency":["Fréquence"],"Are you sure you want to enable manual capture of payments?":["Êtes-vous sûr de vouloir activer la capture manuelle des paiements ?"],"Enable manual capture":["Activer la capture manuelle"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Vous devez capturer le paiement sur l’écran Détails de la commande dans les 7 jours suivant l’autorisation, sinon l’argent retournera à l’acheteur."],"Only cards support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Seules les cartes prennent en charge la capture manuelle. Lorsque cette option est activée, tous les autres moyens de paiement seront masqués lors de la validation de la commande."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["Le moyen de paiement %s n’est pas disponible pour vos clients lorsque le paramètre « capture manuelle » est activé."],"%s cannot be enabled at checkout. Click to expand.":["Le moyen de paiement %s ne peut pas être activé au moment de la validation de la commande. Cliquez pour développer."],"Can not load System Status Report":["Impossible de charger le rapport sur l’état du système"],"The following system status information will also be submitted:":["Les informations suivantes sur l’état du système seront également envoyées :"],"Please provide additional details to help us improve the experience":["Ajoutez des détails pour nous aider à améliorer l’expérience"],"Store logo on checkout":["Logo de la boutique lors de la validation de la commande"],"Checkout appearance":["Apparence de la validation de la commande"],"Use a custom logo to WooPay if the one taken from your store doesn’t look right. For best results, upload a high-resolution horizontal image with white or transparent background.":["Utilisez un logo personnalisé pour WooPay si celui de votre boutique ne convient pas. Pour de meilleurs résultats, mettez en ligne une image horizontale haute résolution avec un arrière-plan blanc ou transparent."],"Replace":["Remplacer"],"Upload custom logo":["Mettre en ligne un logo personnalisé"],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay":["Lorsqu’il est activé, les clients peuvent valider la commande à l’aide de WooPay."],"Enable WooPay":["Activer WooPay"],"Allow your customers to collect payments via WooPay.":["Autorisez vos clients à percevoir les paiements via WooPay."],"WooPay SMS code verification":["Code de vérification WooPay par SMS"],"Error retrieving transactions.":["Erreur lors de récupération des transactions."],"Error retrieving transaction.":["Erreur lors de récupération de la transaction."],"Error retrieving documents.":["Erreur dans la récupération des documents."],"From %1$f%% + %2$s":["De %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Customize":["Personnaliser"],"Inform your customers about the return, refund, and exchange policy, or include any other useful message. Note that you can add plain text and links, but not images.":["Informez vos clients de la politique de retour, de remboursement et d’échange, ou incluez tout autre message utile. Notez que vous pouvez ajouter du texte brut et des liens, mais pas d’images."],"Custom message":["Message personnalisé"],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Lorsqu’il est activé, les clients qui ont configuré des appareils compatibles avec Apple Pay ou Google Pay pourront payer avec leur choix respectif de portefeuille."],"Invalid express checkout method ID specified.":["ID de méthode de validation de commande express non valide spécifié."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Configurez l’affichage des boutons Apple Pay et Google Pay sur votre boutique."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["Autorisez vos clients à percevoir les paiements via Apple Pay et Google Pay."],"Error retrieving the active loan summary.":["Erreur lors de la récupération du résumé du prêt en cours."],"Mobile phone number":["Numéro de téléphone portable"],"EPS transactions":["Transactions EPS"],"Accept your payment with EPS — a common payment method in Austria.":["Acceptez votre paiement avec EPS : une méthode de paiement courante en Autriche."],"EPS":["EPS"],"Select a dispute date":["Sélectionner une date de litige"],"Select a dispute date filter match":["Sélectionner une correspondance de filtre date de litige"],"Remove dispute date filter":["Supprimer le filtre date de litige"],"Disputed on date":["Date du litige"],"Disputes match {{select \/}} filters":["Les litiges correspondent à {{select \/}} filtres"],"All disputes":["Tous les litiges"],"Dispute currency":["Devise du litige"],"Select a dispute status":["Sélectionner un état de litige"],"Select a dispute status filter match":["Sélectionner une correspondance de filtre état de litige"],"Remove dispute status filter":["Supprimer le filtre état de litige"],"United States (US) dollar":["Dollar américain"],"Swedish krona":["Couronne suédoise"],"New Zealand dollar":["Dollar néo zélandais"],"Norwegian krone":["Couronne norvégienne"],"Pound sterling":["Livre sterling"],"Euro":["Euro"],"Danish krone":["Couronne danoise"],"Swiss franc":["Franc suisse"],"Canadian dollar":["Dollar canadien"],"Australian dollar":["Dollar australien"],"BECS Direct Debit transactions":["Opérations de débit direct BECS"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Bulk Electronic Clearing System - Acceptez les virements bancaires sécurisés depuis l’Australie."],"BECS Direct Debit":["Débit direct BECS"],"Error retrieving the summary of disputes.":["Erreur lors de la récupération du résumé des litiges."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Une erreur s’est produite lors du rendu de cet affichage. Veuillez contacter l’assistance si le problème persiste."],"Support phone number":["Numéro de téléphone d’assistance"],"Support email":["Adresse e-mail d’assistance"],"The file you have attached is exceeding the maximum limit.":["Le fichier joint dépasse la limite maximale."],"SEPA Direct Debit transactions":["Transactions de prélèvement SEPA"],"Przelewy24 (P24) transactions":["Transactions Przelewy24 (P24)"],"iDeal transactions":["Transactions iDeal"],"Bancontact transactions":["Transactions Bancontact"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} à propos des frais de WooCommerce Payments"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} à propos des frais de WooCommerce Payments dans votre pays"],"You need to provide more information to enable %s on your checkout.":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande."],"You need to provide more information to enable %s on your checkout:":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande :"],"One more step to enable %s":["Encore une étape pour activer %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si vous choisissez de continuer, notre partenaire de paiement Stripe enverra un e-mail à l’adresse {{merchantEmail \/}} pour obtenir les informations nécessaires."],"Personal Identification Number":["Numéro d’identification personnel"],"Business Number":["Numéro d’entreprise"],"Business Website":["Site web Entreprise"],"Sell subscription products and services with WooCommerce Payments. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vendez des produits et des services d’abonnement avec WooCommerce Payments. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Enable Subscriptions with WooCommerce Payments":["Activer Subscriptions avec WooCommerce Payments"],"Pending activation":["Activation en attente"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s ne sera pas visible pour vos clients tant que vous n’aurez pas fourni les informations requises. Suivez les instructions envoyées par notre partenaire Stripe à %s."],"Pending approval":["Approbation en attente"],"This payment method is pending approval. Once approved, you will be able to use it.":["Ce moyen de paiement est en attente d’approbation. Une fois qu’il sera approuvé, vous pourrez l’utiliser."],"Contact WooCommerce Support":["Contacter l’assistance de WooCommerce"],"To use %s, please contact WooCommerce support.":["Pour utiliser %s, veuillez contacter l’assistance de WooCommerce."],"Unknown transactions":["Transactions inconnues"],"Sofort transactions":["Transactions Sofort"],"GiroPay transactions":["Transactions GiroPay"],"In-person transactions":["Transactions en personne"],"Card transactions":["Transactions par carte"]," The setting is not applied to In-Person Payments (please note that In-Person Payments should be captured within 2 days of authorization).":[" Ce réglage ne s’applique pas aux paiements en personne (veuillez noter que les paiements en personne doivent être capturés dans les deux jours suivant leur autorisation)."],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Permettez aux clients de faire leurs achats et de payer dans plusieurs devises. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Enable Multi-Currency":["Activer la fonctionnalité Multi-Currency"],"Error retrieving store settings.":["Erreur lors de la récupération des réglages de la boutique."],"Error retrieving single currency settings.":["Erreur lors de la récupération des réglages mono-devise."],"Error updating currency settings.":["Erreur lors de la mise à jour des réglages de la devise."],"Currency settings updated.":["Les réglages de la devise ont été mis à jour."],"Error saving store settings.":["Erreur lors de l’enregistrement des réglages de la boutique."],"Store settings saved.":["Les réglages de la boutique ont été enregistrés."],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact est un mode de paiement de redirection bancaire proposé par plus de 80 % des entreprises en ligne en Belgique."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Développez votre entreprise avec iDEAL, le moyen de paiement le plus populaire aux Pays-Bas."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Acceptez les paiements avec Przelewy24 (P24), le moyen de paiement le plus populaire en Pologne."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Total":["Total"],"To preview the %1$s button, view this page in the %2$s browser.":["Pour obtenir un aperçu du bouton %1$s, affichez cette page dans le navigateur %2$s."],"To preview the Apple Pay and Google Pay buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["Pour obtenir un aperçu des boutons Apple Pay et Google Pay, veillez à ce que votre appareil soit configuré pour accepter Apple Pay ou Google Pay et affichez cette page à l’aide du navigateur Safari ou Chrome."],"missing fees":["frais manquants"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Quand cette option est activée, les utilisateurs pourront payer avec une carte enregistrée lors de la validation de la commande. Les informations de la carte sont enregistrées sur notre plateforme, pas sur votre boutique."],"Enable payments via saved cards":["Activer le paiement avec des cartes enregistrées"],"Thank you! Your feedback will help improve your experience in the future.":["Merci ! Vos commentaires nous aideront à améliorer votre expérience à l'avenir."],"There was an error during submission.":["Une erreur s'est produite lors de la soumission."],"Feedback will be sent anonymously to the WooCommerce Payments development team.":["Les commentaires seront envoyés anonymement à l'équipe de développement de WooCommerce Payments."],"What made you disable the new payments experience?":["Qu'est-ce qui vous a poussé à désactiver la nouvelle expérience de paiements ?"],"Do you have any feedback for the new payments experience?":["Avez-vous des commentaires sur la nouvelle expérience de paiements ?"],"You've disabled the new payments experience in your store.":["Vous avez désactivé la nouvelle expérience de paiements dans votre boutique."],"Send feedback":["Envoyer un commentaire"],"Provide feedback about the new payments experience.":["Veuillez fournir des commentaires sur la nouvelle expérience de paiements."],"The survey could not be loaded.":["Le sondage n'a pas pu être chargé."],"Payment methods that require the new payments experience:":["Moyens de paiement nécessitant la nouvelle expérience de paiements :"],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["Sans la nouvelle expérience de paiements, vos clients pourront seulement effectuer des paiements à l'aide d'une carte de crédit\/débit. Vous ne pourrez plus ajouter d'autres moyens de paiement pour stimuler les ventes."],"contact support":["Contacter l’assistance"],"WooCommerce Payments docs":["Docs de WooCommerce Payments"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["Besoin d’aide ? Rendez-vous sur {{ docsLink \/}} ou {{supportLink \/}}."],"Disable the new payments experience":["Désactiver la nouvelle expérience de paiements"],"There was an error disabling the new payment methods.":["Une erreur s'est produite lors de la désactivation des nouveaux moyens de paiement."],"Enable in your store":["Activer pour votre boutique"],"Early access":["Accès anticipé"],"Payment methods":["Moyens de paiement"],"Base transaction fees: %s":["Frais de transaction de base : %s"],"Add feedback or disable":["Ajouter un avis ou désactiver"],"Provide feedback":["Donner un avis"],"Enable":["Activer"],"Enable the new WooCommerce Payments checkout experience":["Activer la nouvelle expérience de validation de commande de WooCommerce Payments"],"Get access to additional payment methods and an improved checkout experience.":["Bénéficiez d’un accès à des moyens de paiement supplémentaires et à une expérience de validation de commande améliorée."],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}État{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Le débit doit être saisi sur l'écran des informations de la commande dans les 7 jours suivant l'autorisation, sinon l'autorisation et la commande seront annulées."],"Update your store's configuration to ensure smooth transactions.":["Mettez à jour la configuration de votre boutique pour assurer le bon déroulement des transactions."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Activez ou désactivez WooCommerce Payments sur votre boutique et activez le mode test pour simuler des transactions."],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Clair{{br\/}}{{helpText}}Recommandé pour les fonds sombres ou colorés à fort contraste.{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Foncé {{br\/}}{{helpText}}Recommandé pour les fonds blancs ou de couleur claire à fort contraste.{{\/helpText}}"],"Large {{helpText}}(56 px){{\/helpText}}":["Large {{helpText}}(56 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Moyen {{helpText}}(48 px){{\/helpText}}"],"Default {{helpText}}(40 px){{\/helpText}}":["Par défaut {{helpText}}(40 px){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Contour {{br\/}}{{helpText}}Recommandé pour les fonds blancs ou de couleur claire dont le contraste est insuffisant.{{\/helpText}}"],"When enabled, payment methods powered by WooCommerce Payments will appear on checkout.":["Lorsqu'elle sont activées, les méthodes de paiement optimisées par WooCommerce Payments apparaîtront lors du paiement."],"Debug mode":["Mode débogage"],"Error retrieving currencies.":["Erreur lors de la récupération des devises."],"Error updating enabled currencies.":["Erreur lors de la mise à jour des devises activées."],"Enabled currencies updated.":["Devises activées mises à jour."],"Preview":["Aperçu"],"Error retrieving all deposits' overviews.":["Erreur lors de la récupération de la présentation de tous les dépôts."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utilisez des {{testCardHelpLink}}numéros de carte de test{{\/testCardHelpLink}} pour simuler diverses transactions. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Autorisez vos clients à utiliser leurs moyens de paiement express et leurs portefeuilles numériques préférés pour valider les commandes plus rapidement et en toute sécurité dans différentes parties de votre boutique."],"Express checkouts":["Validations de commande expresses"],"Theme":["Thème"],"Call to action":["Appel à l’action"],"Only icon":["Icône uniquement"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Lorsqu’ils sont activés, les journaux d’erreurs de paiement sont enregistrés dans WooCommerce > État > Journaux."],"Log error messages":["Journaliser les messages d’erreur"],"Advanced settings":["Réglages avancés"],"You can add it again at any time in {{wooCommercePaymentsLink \/}}":["Vous pouvez le rajouter à tout moment dans {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["Voulez-vous vraiment retirer {{strong}}%s{{\/strong}} ? Vos clients ne pourront plus payer avec %s."],"Remove":["Enlever"],"Remove %1$s from checkout":["Retirer %1$s de la validation de commande"],"Continue":["Continuer"],"Enable Apple Pay \/ Google Pay":["Activer Apple Pay et Google Pay"],"Save changes":["Enregistrer les modifications"],"Error retrieving settings.":["Erreur lors de la récupération des réglages."],"Error saving settings.":["Erreur dans sauvegarde des réglages."],"Settings saved.":["Options enregistrées."],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Ajoutez et modifiez les paiements disponibles aux clients lors de la validation de la commande. En fonction de leur type d’appareil, localisation et historique d’achat, vos clients ne verront que les moyens de paiement les plus appropriés."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Transaction preferences":["Préférences en matière de transaction"],"View frequently asked questions":["Afficher les questions les plus fréquentes"],"Manage in Stripe":["Gérer dans Stripe"],"Manage and update your deposit account information to receive payments and payouts.":["Gérez et mettez à jour les informations relatives à votre compte de dépôt pour recevoir des paiements et des versements."],"Edit the way your store name appears on your customers' bank statements.":["Modifiez la façon dont le nom de votre boutique apparaît sur les relevés bancaires de vos clients."],"Issue an authorization on checkout, and capture later":["Émettez une autorisation lors de la validation de la commande et capturez plus tard."],"Product Page":["Pages du produit"],"Payments accepted on checkout":["Paiements acceptés à la validation de la commande"],"Cancel":["Annuler"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Atteignez 500 millions de clients et plus de 20 millions d’entreprises au sein de l’Union européenne."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez des transferts bancaires sécurisés à partir d’Autriche, de Belgique, d’Allemagne, d’Italie, des Pays-Bas et d’Espagne."],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre entreprise avec Giropay, le deuxième système de paiement le plus populaire en Allemagne."],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Autorisez vos clients à payer avec les principales cartes bancaires sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit\/carte de débit"],"Remove file":["Supprimer le fichier"],"Recommended":["Recommandé"],"Sofort":["Sofort"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtres avancés"],"Show":["Afficher"],"All currencies":["Toutes les devises"],"Between":["Entre"],"After":["Après"],"Before":["Avant"],"Disable":["Désactiver"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["S’il y a eu deux paiements séparés ou plus, vous devez contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si ce n’est pas le cas, recueillez toutes les informations attestant que chaque paiement a été effectué séparément, comme des copies de reçus. Si les reçus ne comportent pas les articles achetés, veillez à inclure une liste détaillée. Chaque reçu doit clairement indiquer que les paiements concernent des achats séparés d’articles ou de services. Si vous avez pu contacter le client, vous devez veiller à répondre à toutes les inquiétudes qu’il avait porté à votre connaissance."],"Determine if your customer was incorrectly charged multiple times.":["Déterminez si votre client a été facturé plusieurs fois par erreur."],"Demonstrate that each payment was for a separate product or service.":["Prouvez que chaque paiement concernait un produit ou un service séparé."],"The customer claims they were charged multiple times for the same product or service.":["Le client affirme avoir été facturé plusieurs fois pour le même produit ou service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["S’il y a eu des paiements en double, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Duplicate":["Dupliquer"],"Debit not authorized":["Débit non autorisé"],"Customer initiated":["Initié par le client"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si le titulaire de la carte accepte de retirer le litige, vous devez toujours fournir des preuves du litige en utilisant les formulaires sur l’écran suivant. En plus des preuves suivantes, votre envoi doit inclure vos échanges avec le titulaire de la carte indiquant qu’il va retirer le litige ainsi qu’une déclaration écrite de l’émetteur de sa carte confirmant que le litige a été retiré."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Vous devez d’abord contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Prouvez que vous avez remboursé votre client par d’autres moyens ou que votre client n’a pas droit à un remboursement. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Si vous pensez que votre client avait droit à un remboursement que vous n’avez pas fourni, vous pouvez accepter le litige."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Il peut être plus efficace, tout en assurant une meilleure expérience client, d’accepter un litige accidentel et de refacturer le client, au besoin. Même en cas d’annulation du litige, la finalisation de la procédure prend environ 75 jours. N’oubliez pas, que vous perdiez ou gagniez un litige n’a aucune importance pour les réseaux de cartes ; ce qui compte, c’est le nombre de litiges auxquels une entreprise est confrontée, indépendamment de leur issue."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Le client affirme que le produit acheté a été renvoyé ou que la transaction a été annulée, mais vous n’avez pas encore fourni de remboursement ou de crédit."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Tout d’abord, essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils effectuent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction. Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Comme pour les litiges frauduleux, demandez à votre client de retirer le litige en l’aidant à identifier le paiement. Sinon, contestez le litige avec des preuves appropriées qui prouvent que l’achat était légitime. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Le client ne reconnaît pas le paiement figurant sur son relevé de carte."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que l’abonnement du client était annulé et\/ou qu’il n’a pas suivi votre politique d’annulation, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si vous pensez que le litige n’est pas valide, vous pouvez le contester en présentant les preuves appropriées en utilisant les formulaires de réponse sur l’écran suivant."],"Unrecognized":["Non reconnu"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Sinon, utilisez les formulaires sur l’écran suivant pour présenter les preuves que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées en utilisant les formulaires sur l’écran suivant. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Tout d’abord, contactez votre client. Si vous comprenez sa version des faits, vous avez la possibilité d’expliquer le malentendu ou de le corriger. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Prouvez que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"The customer claims that you continued to charge them after a subscription was canceled.":["Le client affirme que vous avez continué à le facturer après l’annulation d’un abonnement."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si votre client n’a pas été remboursé de manière appropriée, vous devrez accepter le litige ou résoudre le problème avec votre client. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Subscription canceled":["Abonnement annulé"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si le client retire son litige, vous devez toujours fournir des preuves en utilisant les formulaires sur l’écran suivant. Veillez à fournir une lettre ou un e-mail du titulaire de la carte indiquant qu’il n’est plus en litige."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si votre client n’a pas tenté de retourner le produit ou d’annuler le service, ou si vous avez fourni un produit ou un service de remplacement, veillez à le noter également."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Pour les produits qui ont été réparés ou remplacés, présentez la preuve que le titulaire de la carte a accepté une réparation ou un remplacement, qu’il a été reçu par le client, et que la réparation ou le remplacement n’a pas été contesté depuis."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si le client n’a pas encore retourné le produit ou annulé le service, fournissez des informations spécifiques à cet effet. Vous devez revérifier vos registres d’expédition entrants pour vérifier que vous n’avez pas reçu de retour avant de répondre. Si vous avez traité un crédit ou une annulation pour cette transaction, présentez-en la preuve avec le montant et la date de traitement."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si le produit ou le service est conforme à la description, fournissez des informations spécifiques (facture, contrat, etc.) pour réfuter les réclamations du titulaire de la carte. Les litiges de qualité sont les cas où le client n’est pas d’accord avec l’état de la marchandise ou du service reçu (par exemple, dans le cas d’une réparation de voiture ou la qualité d’une chambre d’hôtel). Dans certains cas, vous devrez peut-être obtenir l’avis d’un tiers neutre pour aider à corroborer votre réclamation contre le titulaire de la carte. Fournissez autant d’informations et de documents spécifiques que possible pour réfuter les réclamations du titulaire de la carte. Il est recommandé de répondre à chaque point soulevé par le titulaire de la carte."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Prouvez que le produit ou le service a été livré comme décrit au moment de l’achat."],"The product or service was received but was defective, damaged, or not as described.":["Le produit ou le service a été reçu mais était défaillant, endommagé ou non conforme à la description."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service comme décrit, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product unacceptable":["Produit inacceptable"],"Credit not processed":["Crédit non traité"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Tout d’abord, contactez votre client. Comprendre la nature du litige sera important pour vous assurer que votre client a reçu le produit et qu’il vous donnera les informations essentielles pour éviter que cela ne se produise avec d'autres."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prouvez que le client a reçu un produit physique ou un service hors ligne, ou a utilisé un produit numérique ou un service en ligne. Cela doit avoir eu lieu avant la date de début du litige."],"The customer claims they did not receive the products or services purchased.":["Le client affirme qu’il n’a pas reçu les produits ou les services achetés."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product not received":["Produit non reçu"],"Insufficient funds":["Fonds insuffisants"],"Check returned":["Chèque retourné"],"Incorrect account details":["Détails de compte incorrects"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Il s’agit d’un litige non catégorisé, vous devez donc contacter le client pour obtenir des détails supplémentaires afin de savoir pourquoi le paiement a été contesté."],"General":["Général"],"Bank cannot process":["La banque ne peut pas traiter"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils réalisent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fournissez les détails de paiement ou de commande adéquats afin qu’un client légitime le reconnaisse, ou prouve à l’émetteur de la carte que son titulaire a autorisé la transaction."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Il s’agit de la raison la plus courante d’un litige, et se produit lorsqu’un titulaire de carte affirme qu’il n’a pas autorisé le paiement. Cela peut se produire si la carte a été perdue ou volée et utilisée pour effectuer un achat frauduleux. Cela peut également se produire si le titulaire de la carte ne reconnaît pas le paiement tel qu’il apparaît sur le relevé de facturation de l’émetteur de sa carte."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si vous pensez que le paiement a vraiment été effectué avec une carte de crédit volée, vous devrez accepter le litige. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements frauduleux avec vous, l’entreprise."],"Fraudulent":["Frauduleux"],"Upload file":["Charger un fichier"],"Status":["Statut"],"Date":["Date"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"There has been an error accepting the dispute. Please try again later.":["Une erreur est survenue lors de l’acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande n° %s."],"Error retrieving deposits overview.":["Erreur lors de la récupération de la présentation des dépôts."],"Error retrieving deposit.":["Erreur lors de la récupération du dépôt."],"Error retrieving deposits.":["Erreur lors de la récupération des dépôts."],"Error creating instant deposit.":["Erreur lors de la création du dépôt instantané."],"View details":["Voir les détails"],"Instant deposit for %s in transit.":["Dépôt instantané pour %s en transit."],"Lost":["Perdu"],"Won":["Gagné"],"Charge refunded":["Frais remboursés"],"Under review":["En cours d’examen"],"Needs response":["Nécessite une réponse"],"Inquiry: Closed":["Enquête : terminée"],"Inquiry: Under review":["Enquête : en cours d’examen"],"Inquiry: Needs response":["Enquête : nécessite une réponse"],"Monthly":["Mensuellement"],"Weekly":["Hebdomadaire"],"Daily":["Quotidien"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s par transaction"],"Learn more":["En savoir plus"],"(%f%% discount)":["(remise de %f%%)"],"SEPA Direct Debit":["Prélèvement SEPA"],"Dev mode is active so logging is on by default.":["Le mode de développement est actif, donc la journalisation est activée par défaut."],"Dev mode is active so all transactions will be in test mode. This setting is only available to live accounts.":["Le mode de développement est actif, donc toutes les transactions seront en mode test. Ce réglage n’est disponible que pour les comptes en direct."],"Enable test mode":["Activer le mode test"],"Test mode":["Mode test"],"Customer bank statement":["Relevé bancaire des clients"],"Enable WooCommerce Payments":["Activer WooCommerce Payments"],"Settings":["Paramètres"],"Transactions":["Transactions"],"Deposits":["Acomptes"],"WooCommerce Payments":["Paiements WooCommerce"]}}}