{"translation-revision-date":"2023-03-09 04:41:14+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"An error occurred while connecting to the server. Please try again.":["Une erreur s’est produite lors de la connexion au serveur. Veuillez réessayer."],"The connection to the server was aborted. Please try again.":["La connexion au serveur a été interrompue. Veuillez réessayer."],"A timeout occurred while connecting to the server. Please try again.":["Un délai d’attente expiré s’est produit lors de la connexion au serveur. Veuillez réessayer."],"The card expiration year is in the past":["L’année d’expiration de la carte est passée"],"The card zip code failed validation.":["Le code postal de la carte n’a pu être validé."],"The card security code is incorrect.":["Le code de sécurité de la carte est incorrect."],"The card expiration date is incomplete.":["La date d’expiration de la carte est incomplète."],"The card security code is incomplete.":["Le code de sécurité de la carte est incomplet."],"The card security code is invalid.":["Le code de sécurité de la carte n’est pas valide."],"The card expiration year is invalid.":["L’année d’expiration de la carte n’est pas valide."],"The card expiration month is invalid.":["Le mois d’expiration de la carte n’est pas valide."],"Invalid email address, please correct and try again.":["Adresse email invalide, veuillez corriger et réessayer."],"The card number is incomplete.":["Le numéro de carte est incomplet."],"Unable to process this payment, please try again or use alternative method.":["Impossible de traiter ce paiement, veuillez réessayer ou utiliser une autre méthode."],"An error occurred while processing the card.":["Une erreur est survenue lors du traitement de la carte de paiement."],"There is no card on a customer that is being charged.":["Il n’existe pas de carte de paiement pour le client qui est en cours de facturation."],"The card was declined.":["La carte de paiement a été refusée."],"The card has expired.":["La carte de paiement a expiré."],"The card number is incorrect.":["La numéro de la carte de paiement est incorrect."],"The card number is not a valid credit card number.":["Le numéro de la carte de paiement n’est pas un numéro de carte de paiement valide."]}},"comment":{"reference":"build\/upe_classic.js"}}