{"translation-revision-date":"2023-03-14 14:28:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Zapier":["Zapier"],"Vimeo":["Vimeo"],"Trustpilot":["Trustpilot"],"Tiktok":["Tiktok"],"Salesforce":["Salesforce"],"Jetpack CRM":["Jetpack CRM"],"Google":["Google"],"Creative Mail by Constant Contact":["Creative Mail de Constant Contact"],"By":["Par"],"No posts yet":["Aucun article pour l’instant"],"Oops, our posts aren't loading right now":["Oups, impossible de charger nos articles pour le moment"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Consultez {{link}}le blog WooCommerce{{\/link}} pour obtenir plus de conseils pour la promotion de votre boutique."],"Learn the ins and outs of successful coupon marketing from the experts at WooCommerce.":["Apprenez les tenants et les aboutissants d’un marketing de promotion réussi auprès des experts de WooCommerce."],"Recommended coupon extensions":["Extensions de code promo recommandées"],"Take your coupon marketing to the next level with our recommended coupon extensions.":["Faites passer votre marketing de promotion au niveau supérieur grâce à nos extensions de code promo recommandées."],"There was an error loading recommended extensions.":["Une erreur est survenue lors du chargement des extensions recommandées."],"There was an error loading installed extensions.":["Une erreur est survenue lors du chargement des extensions installées."],"There was an error trying to activate the extension.":["Une erreur est survenue lors de la tentative d’activation de l’extension."],"The extension has been successfully activated.":["L’extension a bien été activée."],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Découvrez les avantages et les inconvénients d’un marketing efficace grâce aux experts de WooCommerce."],"WooCommerce knowledge base":["Base de connaissances WooCommerce"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Un marketing efficace nécessite de disposer des bons outils. Passez au niveau supérieur en termes de marketing grâce à nos recommandations d’extensions marketing."],"Recommended extensions":["Extensions recommandées"],"Mutable settings should be accessed via data store.":["L’accès aux paramètres mutables doit se faire via la boutique de données."],"Facebook":["Facebook"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/marketing-coupons.js"}}