{"translation-revision-date":"2023-03-14 09:18:57+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Remove Other profile %1$s":["Retirer l’autre profil %1$s"],"Read more about how to get your site verified.":["En savoir plus sur la vérification de site."],"Get your site verified in your Mastodon profile.":["Obtenez le statut de site vérifié dans votre profil Mastodon."],"E.g. https:\/\/mastodon.social\/@yoast":["Par ex. : https:\/\/mastodon.social\/@yoast"],"Mastodon":["Mastodon"],"Organization Mastodon":["Mastodon de l’entité"],"%1$s Settings - %2$s":["Réglages de %1$s - %2$s"],"Settings navigation":["Navigation des réglages"],"Close settings navigation":["Fermer la navigation des réglages"],"Open settings navigation":["Ouvrir la navigation des réglages"],"Choose whether your site represents an organization or a person. %1$sLearn more about the differences and choosing between Organization and Person%2$s.":["Choisissez si votre site représente une entité ou une personne. %1$sEn savoir plus sur la différence entre les deux choix%2$s."],"Limit the length of internal site search queries to reduce the impact of spam attacks and confusing URLs. Please enter a number between 1 and 50.":["Limitez la longueur des requêtes de recherche interne pour réduire l’impact des attaques indésirables et les URL incompréhensibles. Veuillez saisir un nombre entre 1 et 50."],"Prevents specific URL parameters from being removed by the above feature. E.g., adding %1$s will prevent %2$s from being redirected to %3$s. You can add multiple parameters and separate them by using enter or a comma.":["Empêche des paramètres d’URL spécifiques d’être retirés par la fonctionnalité ci-dessus. Par ex. : en ajoutant %1$s, cela empêchera %2$s d’être redirigé vers %3$s. Vous pouvez ajouter plusieurs paramètres et les séparer par des sauts de ligne ou des virgules."],"Consolidates WordPress' multiple site search URL formats into the %1$s syntax. E.g., %2$s will redirect to %3$s":["Consolide les formats d’URL de site multiple WordPress en syntaxe %1$s. Par ex. : %2$s redirigera vers %3$s"],"Determine how your %1$s should look on social media.":["Déterminez comment vos %1$s devraient apparaître sur les réseaux sociaux."],"Disabling this means that archive pages for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les pages d’archives des %1$s ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Got it!":["Compris !"],"Skip":["Ignorer"],"Allow":["Autoriser"],"Deny":["Refuser"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Pour consulter cette vidéo, vous devez autoriser %1$s à charger des vidéos embarquées depuis %2$s."],"Play video":["Lire la vidéo"],"Introduction to settings":["Présentation des réglages"],"Still feeling lost, or looking for something specific? Just type what you're looking for into our handy search tool.":["Vous ne trouvez pas ce que vous cherchez ? Saisissez simplement votre intention dans notre outil de recherche."],"Not sure where to go? Try searching!":["Vous ne savez pas où aller ? Essayez via la recherche !"],"Now it's much easier to find the most important settings, or to dive straight into our advanced options.":["Maintenant il est plus facile de trouver les réglages les plus importants ou de plonger directement dans les options avancées."],"We've moved some things around!":["Nous avons déplacé quelques trucs !"],"There's a fresh new look, and it's easier than ever to find and manage your site's SEO options.":["Le look est rafraichi et il est plus facile que jamais de trouver et gérer les options SEO de votre site."],"Welcome to your new Yoast SEO settings!":["Bienvenue dans vos nouveaux réglages de Yoast SEO !"],"The number you've entered is not between 1 and 50.":["Le nombre saisi n’est pas entre 1 et 50."],"Please enter a number between 1 and 50.":["Veuillez saisir un nombre entre 1 et 50."],"Redirect pretty URLs to ‘raw’ formats":["Rediriger les « belles » URL vers leur format brut"],"Index Now":["Index Now"],"Failed to retrieve media.":["Échec de récupération des médias."],"Only available for English sites":["Uniquement disponible pour les sites en anglais"],"%1$sGet%2$s %3$s":["%1$sPassez à%2$s %3$s"],"Show date archives in search results":["Afficher les archives par date dans les résultats de recherche"],"Show %1$s archives in search results":["Afficher les archives des %1$s dans les résultats de recherche"],"Prefix for archive breadcrumbs":["Préfixe pour le fil d’Ariane des archives"],"You have selected the user %1$s%3$s%2$s as the person this site represents. Their user profile information will now be used in search results. We're sorry, you're not allowed to edit this user's profile. Please contact your admin or %1$s%3$s%2$s to check and\/or update the profile.":["Vous avez sélectionné le compte %1$s%3$s%2$s comme personne que ce site représente. Ses informations de profil seront désormais utilisées dans les résultats de recherche. Nous sommes désolés, vous n’avez pas le droit de modifier ce profil utilisateur. Veuillez contacter votre administrateur\/administratrice ou %1$s%3$s%2$s pour vérifier et\/ou mettre à jour le profil."],"An organization name and logo need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site name and logo as default values. %1$sLearn more about the importance of structured data%2$s.":["Un nom et un logo d’entité doivent être définis pour que les données structurées fonctionnent correctement. Puisque vous n’en avez pas mis, nous utilisons le nom du site et son logo comme valeurs par défaut. %1$sEn savoir plus sur l’importance des données structurées%2$s."],"This info is intended to appear in %1$sGoogle's Knowledge Graph%2$s.":["Cette information doit apparaître dans le %1$sKnowledge Graph de Google%2$s."],"Other profile %1$s":["Autre profil %1$s"],"Tweet":["Tweet"],"Organization Twitter":["Entité Twitter"],"Open Graph":["Open Graph"],"Organization Facebook":["Entité Facebook"],"OpenGraph":["OpenGraph"],"Format archives":["Archives par format"],"File":["Fichier"],"PDF":["PDF"],"Video":["Vidéo"],"Attachment":["Fichier joint"],"404 pages title":["Titre des pages 404"],"Search pages title":["Titre des pages de recherche"],"Enable date archives":["Activer les archives par date"],"Enable author archives":["Activer les archives des auteurs\/autrices"],"Anchor text for the homepage":["Ancre vers la page d’accueil"],"Organization\/person":["Entité \/ Personne physique"],"Divider":["Séparateur"],"Remove Atom\/RDF feeds":["Retirer les flux Atom\/RDF"],"Webmaster":["Webmestre"],"Share":["Partage"],"Structured data":["Données structurées"],"Enable the %1$s XML sitemaps. A sitemap is a file that lists a website's essential pages to make sure search engines can find and crawl them.":["Active les plans de site XML de %1$s. Un plan de site est un fichier qui liste les pages essentielles d’un site, pour s’assurer que les moteurs de recherche les trouvent et les explorent."],"The %1$s icon in the top admin bar provides quick access to third-party tools for analyzing pages and makes it easy to see if you have new notifications.":["L’icône de %1$s dans la barre d’administration supérieure propose un accès rapide vers des outils-tiers pour analyser des pages et vous permet de consulter les notifications."],"Allows for Facebook and other social media to display a preview with images and a text excerpt when a link to your site is shared. Keep this feature enabled to optimize your site for social media.":["Permet à Facebook et d’autres réseaux sociaux d’afficher un aperçu avec des images et un extrait de text lorsqu’un lien vers votre site est partagé. Gardez cette fonctionnalité activée pour optimiser votre site pour les réseaux sociaux."],"Get recommendations for relevant posts to link to and set up a great internal linking structure by connecting related content.":["Obtenez des recommandations de liens vers des articles pertinents et construisez un bon maillage interne en liant des contenus similaires."],"Count the number of internal links from and to your posts to improve your site structure.":["Compte le nombre de liens internes depuis et vers vos articles afin d’améliorer la structure de votre site."],"Mark and filter your cornerstone content to make sure your most important articles get the attention they deserve. To help you write excellent copy, we’ll assess your text more strictly.":["Marquez et filtrez votre contenu « cornerstone » pour vous assurer que vos articles les plus importants récoltent l’attention qu’ils méritent. Pour vous aider à mieux écrire, nous évaluerons votre texte de façon plus stricte."],"Get more insights into what you are writing. What words do you use most often? How much time does it take to read your text? Is your text easy to read?":["Obtenez des statistiques sur ce que vous écrivez. Quels mots utilisez-vous le plus ? Combien de temps faut-il pour lire votre texte ? Est-il facile à lire ?"],"The inclusive language analysis offers suggestions to write more inclusive copy, so more people will be able to relate to your content.":["L’analyse de langage inclusif vous propose des suggestions pour écrire des contenus plus inclusifs afin que plus de personnes puissent s’identifier à votre texte."],"The SEO analysis offers suggestions to improve the findability of your text and makes sure that your content meets best practices.":["L’analyse SEO vous propose des suggestions pour améliorer la visibilité de votre texte et vous assurer que votre contenu respecte les bonnes pratiques."],"Set the basic info for your website. You can use %1$stagline%2$s and %1$sseparator%2$s as %3$sreplacement variables%4$s when configuring the search appearance of your content.":["Définissez les informations essentielles de votre site. Vous pouvez utiliser le %1$sslogan%2$s et le %1$sséparateur%2$s en %3$svariables de substitution%4$s lors de la configuration de l’apparence SEO de votre contenu."],"Usage tracking allows us to track some data about your site to improve our plugin. %1$sLearn more about which data we track and why%2$s.":["Le suivi d’utilisation nous permet de récolter des données sur votre site pour améliorer notre extension. %1$sEn savoir plus sur les données collectées et pourquoi%2$s."],"A link to the archive for the post author, with the author's name as anchor text.":["Un lien vers les archives de l’auteur ou de l’autrice de la publication, avec son nom pour ancre de lien."],"Determine how your %1$s pages should be described by default in your site's Schema.org markup. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Déterminez comment vos pages de %1$s devraient être décrites par défaut dans le balisage Schema.org de votre site. Vous pouvez teoufois personnaliser les réglages pour les pages de %1$s individuelles dans la boîte méta de %2$s."],"Determine how your %1$s pages should look in search engines. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Déterminez comment vos pages de %1$s devraient apparaître dans les résultats de recherche. Vous pouvez toutefois personnaliser ces réglages pour les pages de %1$s individuelles dans la boîte méta de %2$s."],"Enable %1$s pages":["Activer les pages de %1$s"],"Determine how your homepage should look in the search results.":["Déterminez comment votre page d’accueil devrait apparaître dans les résultats de recherche."],"Determine how your %1$s should look in search engines. You can always customize the settings for individual %1$s in the %2$s metabox.":["Déterminez comment vos %1$s devraient apparaître dans les résultats de recherche. Vous pouvez tout de même modifier les réglages pour les %1$s individuels dans la boîte méta de %2$s."],"Enable format-based archives":["Activer les archives par date"],"Not sure how to implement the %3$s breadcrumbs on your site? Read %1$sour help article on breadcrumbs implementation%2$s.":["Vous ne savez pas comment implémenter le fil d’Ariane de %3$s sur votre site ? Lisez %1$snotre article d’aide à ce sujet%2$s."],"Show %1$s without posts in search results":["Afficher les %1$s sans article dans les résultats de recherche"],"Enable %1$s":["Activer %1$s"],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Déterminez comment vos %1$s devraient apparaître dans les réseaux sociaux par défaut. Vous pouvez toujours modifier ces réglages pour les %1$s individuel(le)s dans la boîte méta de %2$s."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Déterminez comment vos %1$s devraient apparaître dans les résultats de recherche par défaut. Vous pouvez toujours modifier ces réglages pour les %1$s individuel(le)s dans la boîte méta de %2$s."],"This taxonomy is used for %2$s.":["Cette taxonomie est utilisée pour les %2$s."],"This taxonomy is used for %1$s and %2$s.":["Cette taxonomie est utilisée pour les %1$s et les %2$s."],"Read more about our custom field analysis":["En savoir plus sur l’analyse des champs personnalisés"],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Déterminez comment vos %1$s devraient apparaître dans les réseaux sociaux par défaut. Vous pouvez toujours modifier ces réglages pour les %1$s individuel(le)s dans la colonne latérale ou la boîte meta de %2$s."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Déterminez comment vos %1$s devraient apparaître dans les résultats de recherche par défaut. Vous pouvez toujours modifier ces réglages pour les %1$s individuel(le)s dans la colonne latérale ou la boîte meta de %2$s."],"Determine how your %1$s should be described by default in %2$syour site's Schema.org markup%3$s. You can always change the settings for individual %1$s in the %4$s sidebar or metabox.":["Déterminez comment vos %1$s devraient être décrit(e)s par défaut dans le %2$sbalisage Schema.org de votre site%3$s. Vous pouvez toujours modifier ces réglages pour les %1$s individuel(le)s dans la colonne latérale ou la boîte meta de %4$s."],"You can add multiple custom fields and separate them by using %1$senter%2$s or %1$scomma%2$s.":["Vous pouvez ajouter plusieurs champs personnalisés et les séparer avec %1$sEntrée%2$s ou %1$sdes virgules%2$s."],"Please enter a search term with at least 3 characters.":["Veuillez saisir un terme de recherche avec au moins 3 caractères."],"CtrlK":["Ctrl + K"],"⌘K":["⌘K"],"Add new user...":["Ajouter un nouveau compte…"],"Unavailable for multisites":["Non disponible pour les multisites"],"Determine how the title of your 404 error pages should look in the browser.":["Déterminez comment devrait apparaître le titre des pages 404 dans le navigateur."],"404 error pages":["Pages d’erreur 404"],"Determine how the title of your internal search pages should look in the browser.":["Déterminez comment devrait apparaître le titre des pages de recherche interne dans le navigateur."],"Internal search pages":["Pages de recherche interne"],"Show media pages in search results":["Afficher les pages de média dans les résultats de recherche"],"Show format archives in search results":["Afficher les archives par date dans les résultats de recherche"],"Show author archives in search results":["Afficher les archives d’auteurs\/autrices dans les résultats de recherche"],"Breadcrumbs for %1$s":["Fil d’Ariane pour les %1$s"],"Site connections":["Connexions au site"],"View the XML sitemap":["Consulter le plan de site XML"],"Enable feature":["Activer la fonctionnalité"],"Site features":["Fonctionnalités du site"],"Learn more":["En savoir plus"],"Site info":["Informations du site"],"We're sorry, you're not allowed to edit the %1$swebsite name%2$s and %1$stagline%2$s.":["Nous sommes désolés, vous n’avez pas l’autorisation de modifier le %1$snom du site%2$s et le %1$sslogan du site%2$s."],"Show or hide our tools and controls in the attachment editor.":["Affichez ou masquez nos outils et contrôles dans l’éditeur de fichier joint."],"(e.g., %1$s)":["(par ex. : %1$s)"],"Remove unregistered URL parameters":["Retirer les paramètres d’URL non enregistrés"],"Optimize Google Analytics utm tracking parameters":["Optimiser les paramètres de suivi utm de Google Analytics"],"Remove WP-JSON API":["Retirer l’API WP-JSON"],"Remove emoji scripts":["Retirer les scripts d’emoji"],"Remove Atom \/ RDF feeds":["Retirer les flux Atom\/RDF"],"Remove search results feeds":["Retirer les flux des résultats de recherche"],"Remove custom taxonomy feeds":["Retirer les flux des taxonomies personnalisées"],"Remove tag feeds":["Retirer les flux des étiquettes"],"Remove category feeds":["Retirer les flux des catégories"],"Remove post type feeds":["Retirer les flux des types de publication"],"Remove post authors feeds":["Retirer les flux des auteurs\/autrices d’articles"],"Remove post comments feeds":["Retirer les flux de commentaires des articles"],"Remove global comment feeds":["Retirer les flux globaux de commentaires"],"Remove global feed":["Retirer le flux global"],"Remove powered by HTTP header":["Retirer l’en-tête HTTP « propulsé par »"],"Remove generator tag":["Retirer la balise du générateur"],"Remove oEmbed links":["Retirer les liens oEmbed"],"Remove RSD \/ WLW links":["Retirer les liens RSD\/WLW"],"Remove REST API links":["Retirer les liens d’API REST"],"Remove shortlinks":["Retirer les liens courts"],"Show or hide our tools and controls in the content editor.":["Affichez ou masquez nos outils et contrôles dans l’éditeur de contenu."],"Enable SEO controls and assessments":["Activer les contrôles et les vérifications SEO"],"Unlock with %1$s":["Débloquer avec %1$s"],"We couldn’t find anything with that term.":["Nous n’avons rien trouvé avec ce terme."],"Search...":["Rechercher…"],"Quick search...":["Recherche rapide…"],"No, continue editing":["Non, continuer la modification"],"Yes, discard changes":["Oui, annuler les modifications"],"You are about to discard all unsaved changes. All of your settings will be reset to the point where you last saved. Are you sure you want to do this?":["Vous êtes sur le point d’annuler toutes les modifications non enregistrées. Tous vos réglages reviendront à leur état après le dernier enregistrement. Confirmez-vous cette action ?"],"Discard all changes":["Annuler toutes les modifications"],"Use the alternate organization name for acronyms, or a shorter version of your organization's name.":["Utilisez le nom d’entité alternatif pour un acronyme ou une version courte du nom de votre entité."],"Alternate organization name":["Nom d’entité alternatif"],"Use the alternate website name for acronyms, or a shorter version of your website's name.":["Utilisez le nom de site alternatif pour un acronyme ou une version courte du nom de votre site."],"Alternate website name":["Nom de site alternatif"],"You have selected the user %1$s%5$s%2$s as the person this site represents. Their user profile information will now be used in search results. %3$sUpdate their profile to make sure the information is correct%4$s.":["Vous avez sélectionné le compte %1$s%5$s%2$s comme étant la personne que ce site représente. Les informations de son profil seront maintenant utilisées pour les résultats de recherche. %3$sMettez à jour son profil pour vérifier que les informations sont correctes%4$s."],"Please tell us more about the person this site represents.":["Veuillez nous en dire plus sur la personne que ce site représente."],"E.g. https:\/\/example.com\/yoast":["Par ex. : https:\/\/exemple.com\/yoast"],"Tell us if you have any other profiles on the web that belong to your organization. This can be any number of profiles, like YouTube, LinkedIn, Pinterest, or even Wikipedia.":["Dites-nous si vous avez d’autres profils qui appartiennent à votre entité. Par exemple des profils Youtube, LinkedIn, Pinterest ou même Wikipedia."],"Please tell us more about your organization. This information will help Google to understand your website, and improve your chance of getting rich results.":["Veuillez nous en dire plus sur votre entité. Cette information aidera Google à comprendre votre site, ce qui améliorera vos chances d’obtenir des résultats enrichis."],"E.g. https:\/\/twitter.com\/yoast":["Par ex. : https:\/\/twitter.com\/yoast"],"E.g. https:\/\/facebook.com\/yoast":["Par ex. : https:\/\/facebook.com\/yoast"],"Other profiles":["Autres profils"],"Writing":["Écriture"],"You can determine the title and description for the blog page by %1$sediting the blog page itself%2$s.":["Vous pouvez définir le titre et la description de la page de blog en %1$sla modifiant directement%2$s."],"These are expert features, so make sure you know what you're doing before removing the parameters. %1$sRead more about how your site can be affected%2$s.":["Ce sont des fonctionnalités pour les experts donc assurez-vous de savoir ce que vous faites avant de retirer ces paramètres. %1$sEn savoir plus sur l’impact potentiel sur votre site%2$s."],"Advanced: URL cleanup":["Avancé : nettoyage d’URL"],"Prevent crawling of internal site search URLs":["Empêcher l’exploration des URL de recherche interne"],"Block internal site searches which match the patterns of known spam attacks.":["Bloquer les recherches de sites qui correspondent aux mécanismes connus d’attaques."],"Block internal site searches which contain complex and non-alphanumeric characters, as they may be part of a spam attack.":["Bloquer les recherches internes qui contiennent des caractères complexes et non-alphanumériques, signes probables d’attaques."],"Enables advanced settings for protecting your internal site search URLs.":["Active des réglages avancés de protection des URL de recherche interne."],"Your internal site search can create lots of confusing URLs for search engines, and can even be used as a way for SEO spammers to attack your site. Most sites will benefit from experimenting with these protections and optimizations, even if you don’t have a search feature in your theme.":["Votre recherche interne peut créer beaucoup d’URL qui perdent les moteurs de recherche et peuvent également être utilisées comme vecteurs d’attaques SEO. La plupart des sites bénéficieront de ces protections et optimisations, même si vous n’avez pas de fonctionnalité de recherche dans votre thème."],"Internal site search cleanup":["Nettoyage de la recherche interne"],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of WordPress' JSON API endpoints.":["Ajoute une règle « disallow » à votre fichier robots.txt pour empêcher l’exploration des points de terminaison de l’API JSON de WordPress."],"Remove JavaScript used for converting emoji characters in older browsers.":["Retirer le JavaScript utilisé pour convertir les caractères emoji dans les navigateurs obsolètes."],"Remove URLs which provide alternative (legacy) formats of all of the above.":["Retirer les URL qui proposent des formats alternatifs (obsolètes) de tous les éléments ci-dessus."],"Remove URLs which provide information about your search results.":["Retirer les URL qui proposent des informations sur vos résultats de recherche."],"Remove URLs which provide information about your recent posts, for each custom taxonomy.":["Retirer les URL qui proposent des informations sur vos publications récentes, pour chaque taxonomie personnalisée."],"Remove URLs which provide information about your recent posts, for each tag.":["Retirer les URL qui proposent des informations sur vos publications récentes, pour chaque étiquette."],"Remove URLs which provide information about your recent posts, for each category.":["Retirer les URL qui proposent des informations sur vos publications récentes, pour chaque catégorie."],"Remove URLs which provide information about your recent posts, for each post type.":["Retirer les URL qui proposent des informations sur vos publications récentes, pour chaque type de publication."],"Remove URLs which provide information about recent posts by specific authors.":["Retirer les URL qui proposent des informations sur les publications récentes pour des auteurs\/autrices spécifiques."],"Remove URLs which provide information about recent comments on each post.":["Retirer les URL qui proposent des informations sur les derniers commentaires de chaque publication."],"Also disables post comment feeds.":["Désactive également les flux des commentaires."],"Remove URLs which provide an overview of recent comments on your site.":["Retirer les URL qui proposent un aperçu des derniers commentaires sur votre site."],"Remove URLs which provide an overview of your recent posts.":["Retirer les URL qui proposent un aperçu de vos publications récentes."],"WordPress outputs your content in many different formats, across many different URLs (like RSS feeds of your posts and categories). It’s generally good practice to disable the formats you’re not actively using.":["WordPress génère votre contenu en plusieurs formats, répartis sur plusieurs URL (comme les flux RSS de vos publications et catégories). La désactivation des formats que vous n’utilisez pas réellement est une bonne pratique."],"Disable unwanted content formats":["Désactiver les formats de contenu non souhaités"],"Remove links which allow others sites to ‘ping’ yours when they link to you.":["Retirer les liens qui permettent aux autres sites de vous notifier lorsqu’ils vous font un lien."],"Remove information about the plugins and software used by your site.":["Retirer les informations sur les extensions et outils utilisés sur votre site."],"Remove links used for embedding your content on other sites.":["Retirer les liens utilisés pour embarquer votre contenu sur d’autres sites."],"Remove links used by external systems for publishing content to your blog.":["Retirer les liens utilisés par les systèmes externes pour publier le contenu de votre blog."],"Remove links to the location of your site’s REST API endpoints.":["Retirer les liens des emplacements des points de terminaison de l’API REST de votre site."],"Remove links to WordPress' internal 'shortlink' URLs for your posts.":["Retirer les liens des URL de « liens courts » internes à WordPress pour vos publications."],"Remove unwanted metadata":["Retirer les métadonnées non souhaitées"],"Crawl optimization":["Optimisation de l’exploration"],"Removes unknown URL parameters via a %1$s redirect. E.g., %2$s will be redirected to %3$s":["Retire les paramètres d’URL inconnus via une redirection %1$s. Par ex. : %2$s sera redirigé vers %3$s"],"Replaces %1$s tracking parameters with the (more performant) %2$s equivalent, via a %3$s redirect. E.g., %4$s will be redirected to %5$s":["Remplace les paramètres de suivi %1$s avec les équivalents %2$s (plus performants), via une redirection %3$s. Par ex. : %4$s sera redirigé vers %5$s"],"Users and search engines may often request your URLs whilst using query parameters, like %1$s. These can be helpful for tracking, filtering, and powering advanced functionality - but they come with a performance and SEO ‘cost’. Sites which don’t rely on URL parameters might benefit from using these options.":["Les visiteurs et les moteurs de recherche peuvent demander vos URL en utilisant des paramètres de recherche, tels que %1$s. Ils peuvent aider à suivre, filtrer et proposer des fonctionnalités avancées… mais ils ont un « coût » en termes de performance et de SEO. Les sites qui n’utilisent pas les paramètres d’URL peuvent profiter de gains en utilisant ces options."],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of %1$s and %2$s URLs.":["Ajoute une règle « disallow » à votre fichier robots.txt pour empêcher l’exploration des URL %1$s et %2$s."],"WordPress adds a lot of links and content to your site's %1$s and HTTP headers. For most websites you can safely disable all of these, which can help to save bytes, electricity, and trees.":["WordPress ajoute beaucoup de liens et de contenu dans la balise %1$s et les en-têtes HTTP de votre site. La plupart des sites peuvent s’en passer sans crainte ; ce qui permet d’économiser des données, de l’électricité et des arbres."],"Make your site more efficient and more environmentally friendly by preventing search engines from crawling things they don’t need to, and by removing unused WordPress features. %1$sLearn more about crawl settings and how they could benefit your site%2$s.":["Rendez votre site plus efficient et économe en empêchant les moteurs de recherche d’explorer des URL dont ils n’ont pas besoin et en retirant certaines fonctionnalités de WordPress non utilisées. %1$sEn savoir plus sur les réglages d’exploration et leur impact sur votre site%2$s."],"E.g., %1$s and %2$s":["Par ex. : %1$s et %2$s"],"E.g., %1$s":["Par ex. : %1$s"],"Enable breadcrumbs for your theme":["Activer le fil d’Ariane pour votre thème"],"You can always choose to enable\/disable them for your theme below. This setting will not apply to breadcrumbs inserted through a widget, a block or a shortcode.":["Vous pouvez choisir de les activer\/désactiver pour votre thème ci-dessous. Ce réglage ne s’appliquera par contre pas aux fils d’Ariane insérés via un widget, un bloc ou un code court."],"Choose which Post type you wish to show in the breadcrumbs for Taxonomies.":["Choisissez quel type de publication vous souhaitez afficher pour le fil d’Ariane des taxonomies."],"Breadcrumbs for taxonomies":["Fil d’Ariane pour les taxonomies"],"Choose which Taxonomy you wish to show in the breadcrumbs for Post types.":["Choisissez quelle taxonomie vous souhaitez afficher pour le fil d’Ariane des types de publication."],"Breadcrumbs for post types":["Fil d’Ariane pour les types de publication"],"Breadcrumb for 404 page":["Fil d’Ariane pour la page 404"],"Prefix for search page breadcrumbs":["Préfixe pour le fil d’Ariane des pages de recherche"],"Add prefix":["Ajouter un préfixe"],"Add anchor text":["Ajouter un texte d’ancrage"],"Add separator":["Ajouter un séparateur"],"Choose the general appearance of your breadcrumbs.":["Choisissez l’apparence général de votre fil d’Ariane."],"Breadcrumb appearance":["Apparence du fil d’Ariane"],"Configure the appearance and behavior of %1$syour breadcrumbs%2$s.":["Configurez l’apparence et le comportement de vos %1$sfils d’Ariane%2$s."],"Disabling this will redirect the %1$s to your site's homepage.":["La désactivation redirigera les %1$s vers votre page d’accueil."],"Refresh this page":["Actualiser cette page"],"Unfortunately, this means that all your unsaved changes will be lost. You can try and refresh this page to resolve the problem. If this error still occurs, please get in touch with our support team, and we'll get you all the help you need!":["Malheureusement, cela signifie que vos modifications non enregistrées seront perdues. Vous pouvez essayer d’actualiser cette page pour résoudre le problème. Si toutefois il persiste, veuillez contacter notre équipe de support et nous vous aiderons !"],"Something went wrong. An unexpected error occurred.":["Quelque chose s’est mal déroulé. Une erreur inattendue est survenue."],"Be the first to get %1$snew features & tools%2$s, before everyone else. Get %1$s24\/7 support%2$s and boost your website’s visibility.":["Obtenez %1$sles nouvelles fonctionnalités et outils%2$s avant tout le monde. Profitez %1$sd’un support 24\/7%2$s et améliorez la visibilité de votre site."],"Failed to retrieve users.":["Échec de récupération des comptes."],"Searching users...":["Recherche parmi les comptes…"],"No users found.":["Aucun compte trouvé."],"Discard changes":["Annuler les modifications"],"The profile is not valid. Please use only 1-25 letters, numbers and underscores or enter a valid Twitter URL.":["Le profil n’est pas valide. Veuillez n’utilisez que des lettres de 1 à 25, des chiffres et tirets bas ou une URL Twitter valide."],"The profile is not valid. Please enter a valid URL.":["Le profil n’est pas valide. Veuillez saisir une URL valide."],"The verification code is not valid. Please use only the letters A to F, numbers, underscores and dashes.":["Le code de vérification n’est pas valide. Veuillez n’utiliser que des lettres de A à F, des chiffres, tirets bas et tirets courts."],"The verification code is not valid. Please use only letters, numbers, underscores and dashes.":["Le code de vérification n’est pas valide. Veuillez ne saisir que des lettres, chiffres, tirets bas et tirets courts."],"User":["Compte utilisateur"],"Site basics":["Réglages essentiels"],"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Il y a des modifications non enregistrées sur cette page. Elles ne seront pas enregistrées si vous quittez. Confirmez-vous votre départ ?"],"Media pages":["Pages de média"],"Categories & tags":["Taxonomies"],"Content types":["Types de contenu"],"Show more":["Afficher plus"],"Show less":["Afficher moins"],"Configure the basics for your website.":["Configurez les « basiques » de votre site."],"This field updates the %1$stagline in your WordPress settings%2$s.":["Ce champ met à jour le %1$sslogan du site dans vos réglages WordPress%2$s."],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les pages de %1$s crées par WordPress ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Show %1$s pages in search results":["Afficher les pages de %1$s dans les résultats de recherche"],"We recommend keeping %1$s pages disabled. This will cause all attachment URLs to be redirected to the media itself.":["Nous vous recommandons de laisser les pages de %1$s désactivées. Cela redirigera les URL des fichiers joints vers les médias eux-même."],"%1$s pages":["Pages de %1$s"],"When you upload media (e.g. an image or video), %5$s automatically creates a %3$s page (attachment URL) for it. These pages are quite empty and could cause %1$sthin content problems and lead to excess pages on your site%2$s. Therefore, %4$s disables them by default (and redirects the attachment URL to the media itself).":["Lorsque vous téléversez des médias (image ou vidéo par ex.), %5$s crée automatiquement une page de %3$s associée (URL de fichier joint). Ces pages sont relativement vides et peuvent provoquer des %1$sproblèmes de contenus « minces » et un nombre excessif de pages sur votre site%2$s. C‘est pourquoi %4$s les désactive par défaut (et redirige l’URL de fichier joint sur le fichier lui-même)."],"Format-based archives can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Les archives basées sur les formats peuvent provoquer des problèmes de contenu dupliqué. Pour la plupart des sites, nous vous recommandons de désactiver ce réglage."],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps. We recommend that you disable this setting.":["La désactivation signifie que les %1$s ne seront pas indexé(e)s par les moteurs de recherche et seront exclu(e)s des plans de site XML. Nous vous recommandons de désactiver ce réglage."],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Les %1$s peuvent provoquer des problèmes de contenu dupliqué. Pour la plupart des sites, nous vous recommandons de désactiver ce réglage."],"%1$s (e.g. %2$s) are based on publication dates. From an SEO perspective, the posts in these archives have no real relation to the other posts except for their publication dates, which doesn’t say much about the content. They could also lead to duplicate content issues. This is why we recommend you to disable %3$s.":["Les %1$s (%2$s par exemple) sont basées sur les dates de publication. D’un point de vue SEO, les articles de ces archives n’ont aucun lien réel entre eux à l’exception du moment où ils ont été publiés, ce qui ne dit rien de particulier sur leur contenu. Ces archives peuvent également provoquer des problèmes de contenu dupliqué ; c’est pourquoi nous vous recommandons de désactiver les %3$s."],"Determine how your %1$s should look on social media by default.":["Déterminez comment vos %1$s devraient apparaître sur les réseaux sociaux par défaut."],"Disabling this means that %1$s without any posts will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les %1$s sans publication ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Show archives for authors without posts in search results":["Afficher les archives des auteurs\/autrices sans publication dans les résultats de recherche"],"Determine how your %1$s should look in search engines.":["Déterminez comment vos %1$s devraient apparaître dans les résultats de recherche."],"If you're running a one author blog, the %1$s (e.g. %2$s) will be exactly the same as your homepage. This is what's called a %3$sduplicate content problem%4$s. If this is the case on your site, you can choose to either disable it (which makes it redirect to the homepage), or prevent it from showing up in search results.":["Si vous avez un blog avec un(e) seul(e) auteur\/autrice, les %1$s (%2$s par exemple) seront identiques à la page des articles. Cela représente un %3$sproblème de contenu dupliqué%4$s. Si c’est le cas sur votre site, vous pouvez choisir de les désactiver (ce qui les redirige vers la page d’accueil) ou les empêcher d’apparaître dans les résultats de recherche."],"Author archive":["Archives d’auteur\/autrice"],"Read more about the search results settings":["En savoir plus sur les réglages des résultats de recherche"],"Determine how your %1$s should look in search engines and on social media.":["Déterminez comment vos %1$s devraient apparaître dans les moteurs de recherche et sur les réseaux sociaux."],"Contact support":["Contacter le support"],"We're very sorry, but it seems like the following error has interrupted our application:":["Nous sommes désolés, il semblerait que l’erreur suivante ait interrompu notre application :"],"Read reviews from real users":["Lisez des avis de vrais utilisateurs"],"WordPress loads lots of resources, some of which your site might not need. If you’re not using these, removing them can speed up your pages and save resources.":["WordPress charge beaucoup de ressources dont certaines ne sont peut-être pas nécessaires. Si vous n’en avez pas besoin, retirez-les pour accélérer vos pages et économiser des ressources."],"Remove unused resources":["Retirer les ressources inutilisées"],"Determine how your homepage should look in the search results and on social media. This is what people probably will see when they search for your brand name.":["Déterminez comment votre page d’accueil devrait apparaître dans les résultats de recherche et sur les réseaux sociaux. Ce sera probablement ce que verront les personnes qui rechercheront votre marque."],"Determine how your homepage should look on social media.":["Déterminez comment votre page d’accueil devrait apparaître sur les réseaux sociaux."],"Show the categories prefix in the slug":["Afficher le préfixe des catégories dans le slug"],"Category URLs in WordPress contain a prefix, usually %s. Show or hide that prefix in category URLs.":["Les URL des catégories dans WordPress contiennent un préfixe, habituellement %s. Affichez ou masquer ce préfixe dans les URL de catégories."],"Determine how your %1$s archive should look on social media.":["Déterminez comment les archives de vos %1$s devraient apparaître sur les réseaux sociaux."],"Disabling this means that the archive for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les archives des %1$s ne seront pas indexées par les moteurs de recherche et seront exclues des plans de site XML."],"Determine how your %1$s archive should look in search engines.":["Déterminez comment les archives de vos %1$s doivent apparaître dans les moteurs de recherche."],"These settings are specifically for optimizing your %1$s archive.":["Ces réglages optimisent précisément les archives de vos %1$s."],"%1$s archive":["Archive des %1$s"],"Add custom fields to page analysis":["Ajouter des champs personnalisés à l’analyse de page"],"Additional settings":["Réglages supplémentaires"],"Social appearance":["Réglages sociaux"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["La désactivation signifie que les %1$s ne seront pas indexés par les moteurs de recherche et seront exclus des plans de site XML."],"Search appearance":["Réglages SEO"],"You haven't set a Shop page in your WooCommerce settings. %1$sPlease do this first%2$s.":["Vous n’avez pas encore défini de page Boutique dans vos réglages WooCommerce. %1$sVeuillez le faire en premier%2$s."],"The %1$ssocial image%2$s, %1$ssocial title%2$s and %1$ssocial description%2$s require Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sL’image sociale%2$s, le %1$stitre social%2$s et %1$sla description sociale%2$s nécessite des données Open Graph, qui sont actuellement désactivée dans la section « Partage social » des %3$sFonctionnalités du site%4$s."],"Oh no! It seems your form contains invalid data. Please review the following fields:":["Oh non ! Il semblerait que votre formulaire contienne des données non valide. Veuillez vérifier les champs suivants :"],"Archive social image":["Image sociale pour les archives"],"Archive social description":["Description sociale pour les archives"],"Archive social title":["Titre social pour les archives"],"Show the archive for %1$s in search results":["Afficher les archives des %1$s dans les résultats de recherche"],"Archive breadcrumbs title":["Titre de fil d’Ariane pour les archives"],"Archive meta description":["Méta description pour les archives"],"Archive SEO title":["Titre SEO pour les archives"],"Enable %1$s for %2$s":["Activer %1$s pour les %2$s"],"Show %1$s in search results":["Afficher les %1$s dans les résultats de recherche"],"The selected media type is not valid. Supported types are: JPG, PNG, WEBP and GIF.":["Le format de média sélectionné n’est pas valide. Les formats pris en charge sont : JPG, PNG, WEBP et GIF."],"Inclusive language analysis":["Analyse d’écriture inclusive"],"Oops! Something went wrong while saving.":["Oups ! Une erreur est survenue lors de l’enregistrement."],"Great! Your settings were saved successfully.":["Super ! Vos réglages ont bien été enregistrés."],"Get your verification code in %1$sYandex Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sYandex Webmaster tools%2$s."],"Yandex":["Yandex"],"Claim your site over at %1$sPinterest%2$s.":["Revendiquez votre site en vous rendant sur %1$sPinterest%2$s."],"Get your verification code in %1$sGoogle Search console%2$s.":["Obtenez votre code de vérification dans %1$sGoogle Search console%2$s."],"Get your verification code in %1$sBing Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sBing Webmaster tools%2$s."],"Bing":["Bing"],"Add verification code":["Ajouter le code de vérification"],"Get your verification code in %1$sBaidu Webmaster tools%2$s.":["Obtenez votre code de vérification dans %1$sBaidu Webmaster tools%2$s."],"Baidu":["Baidu"],"Verify your site with different tools. This will add a verification meta tag to your homepage. You can find instructions on how to verify your site for each platform by following the link in the description.":["Revendiquez votre site sur différents outils. Cela ajoute une méta balise de vérification sur votre page d’accueil. Vous pouvez trouvez des instructions sur le processus de revendication pour chaque plateforme en suivant le lien en description."],"By default only editors and administrators can access the Advanced and Schema section of the %1$s sidebar or metabox. Disabling this allows access to all users.":["Par défaut, seuls les éditeurs\/éditrices et administrateurs\/administratrices peuvent accéder aux sections avancées et Schéma de la colonne latérale ou de la boîte meta de %1$s. La désactivation de l’option permettra à tous les comptes utilisateurs d’y accéder."],"Restrict advanced settings for authors":["Restreindre les réglages avancés aux auteurs\/autrices"],"This Yoast SEO REST API endpoint gives you all the metadata you need for a specific URL. This will make it very easy for headless WordPress sites to use Yoast SEO for all their SEO meta output.":["Ce point de terminaison d’API REST de Yoast SEO vous donne toutes les métadonnées d’une URL donnée. Cela permettra aux sites WordPress « headless » d’utiliser Yoast SEO pour générer les métadonnées."],"REST API endpoint":["Point de terminaison d’API REST"],"APIs":["APIs"],"Slack sharing":["Partage sur Slack"],"Allows for Twitter to display a preview with images and a text excerpt when a link to your site is shared.":["Permet à Twitter d’afficher un aperçu avec des images et un extrait de texte lorsqu’un lien vers votre site est partagé."],"Twitter card data":["Données Twitter card"],"Open Graph data":["Données Open Graph"],"Social sharing":["Partage social"],"Site structure":["Structure de site"],"Tell us which features you want to use.":["Dites nous quelles fonctionnalités vous souhaitez utiliser."],"Site preferences":["Préférences du site"],"Network disabled":["Désactivé au niveau du réseau"],"Unavailable for sub-sites":["Non disponible pour les sites enfants"],"This image is used as a fallback for posts\/pages that don't have any images set.":["Cette image est utilisée dans le cas où les articles\/pages n’ont aucune image définie."],"Site image":["Image du site"],"Title separator":["Séparateur de titre"],"Recommended size for this image is %1$s%3$s%2$s":["La taille recommandée pour cette image est de %1$s%3$s%2$s"],"The %1$sSite image%2$s requires Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sL’image du site%2$s nécessite les données Open Graph qui sont actuellement désactivées dans la section « Partage social » des %3$sFonctionnalités du site%4$s."],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Ajoutez automatiquement du contenu à votre flux RSS. Cela vous permet d’ajouter des liens vers votre blog et vos articles, ce qui aide les moteurs de recherche à identifier la source du contenu."],"RSS feed":["Flux RSS"],"Dismiss":["Ignorer"],"%1$s (default)":["%1$s (par défaut)"],"Additional URL parameters to allow":["Paramètres d’URL additionnels à autoriser"],"Max number of characters to allow in searches":["Nombre maximum de caractères autorisés dans les recherches"],"Filter searches with common spam patterns":["Filtrer les recherches avec des motifs courants de spam"],"Filter searches with emojis and other special characters":["Filtrer les recherches avec des emojis et autres caractères spéciaux"],"Filter search terms":["Filtrer les termes de recherche"],"Automatically ping search engines like Bing and Yandex whenever you publish, update or delete a post.":["Notifie automatiquement les moteurs de recherche tels que Bing et Yandex à chaque fois que vous publiez, mettez à jour ou supprimez une publication."],"IndexNow":["IndexNow"],"Pingback HTTP header":["En-tête HTTP des pings"],"Personal logo or avatar":["Logo personnel ou avatar"],"Select a user":["Sélectionnez un compte"],"Add another profile":["Ajouter un autre profil"],"Site representation":["Représentation du site"],"Link suggestions":["Suggestions de liens"],"Insights":["Stats"],"Social description":["Description pour les réseaux sociaux"],"Social title":["Titre pour les réseaux sociaux"],"Social image":["Image pour les réseaux sociaux"],"Image":["Image"],"Remove image":["Retirer l’image"],"Select image":["Sélectionner une image"],"Replace image":["Remplacer l’image"],"This adds an author byline and reading time estimate to the article’s snippet when shared on Slack.":["Cela ajoute une ligne à l’extrait de la publication sur Slack avec l’auteur ou l’autrice et la durée de lecture estimée."],"Article type":["Type d’article"],"Page type":["Type de page"],"Usage tracking":["Suivi d’utilisation"],"Check out %1$s":["Jetez un œil à %1$s"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Nous avons des formations gratuites et payantes pour vous apprendre le référencement."],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Vous souhaitez apprendre le référencement avec l’équipe de Yoast ? Jetez un œil à notre %1$s !"],"Learn SEO":["Apprenez le SEO"],"Schema":["Schema"],"Show blog page in breadcrumbs":["Afficher la page de blog dans le fil d’Ariane"],"Personal info":["Informations personnelles"],"Organization logo":["Logo de l’entité"],"Organization name":["Nom de l’entité"],"Organization":["Entité"],"Select a user...":["Sélectionner un compte…"],"Upgrade to %s":["Passez à %s"],"Multiple keyphrases":["Plusieurs requêtes cibles"],"Get %s":["%s"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Vous pouvez modifier les métadonnées SEO de ce type de publication sur la %1$spage Boutique%2$s."],"Tagline":["Slogan"],"Separator":["Séparateur"],"%d result found, use up and down arrow keys to navigate":["%d résultat trouvé, utilisez vos flèches haut et bas pour naviguer.","%d résultats trouvés, utilisez vos flèches haut et bas pour naviguer."],"24\/7 email support":["Support par e-mail 24\/7"],"The readability analysis offers suggestions to improve the structure and style of your text.":["L’analyse de lisibilité propose des suggestions pour améliorer la structure et le style de votre texte."],"SEO analysis":["Analyse SEO"],"Text link counter":["Compteur de lien textuel"],"Cornerstone content":["Contenu Cornestone"],"Superfast internal linking suggestions":["Suggestions de liens internes super-rapides"],"Save changes":["Enregistrer les modifications"],"No ads!":["Sans publicités !"],"Facebook & Twitter":["Facebook & Twitter"],"Social media preview":["Prévisualisation sur les réseaux sociaux"],"Easy redirect manager":["Gestionnaire de redirections facile"],"No more dead links":["Il n’y a plus de liens morts"],"Increase your SEO reach":["Augmentez votre portée SEO"],"Variable":["Variable"],"Available variables":["Variables disponibles"],"Admin bar menu":["Menu de la barre d’administration"],"SEO title":["Titre SEO"],"Google search console":["Google Search Console"],"Other social profiles":["Autres profils sociaux"],"Readability analysis":["Analyse de lisibilité"],"Back":["Retour"],"No results found":["Aucun résultat trouvé"],"Bold the last page":["Mettre en gras la dernière page"],"Author archives":["Archives d’auteur\/autrice"],"A link to your site, with your site's name and description as anchor text.":["Un lien vers votre site, avec le nom de votre site et la description comme texte d’ancrage."],"A link to your site, with your site's name as anchor text.":["Un lien vers votre site, avec le nom de votre site comme texte d’ancrage."],"A link to the post, with the title as anchor text.":["Un lien vers la publication, avec le titre pour ancre de lien."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Vous pouvez utiliser les variables suivantes dans votre contenu, elles seront automatiquement remplacées par la valeur à droite."],"Content to put after each post in the feed":["Contenu à insérer après chaque article dans le flux"],"Content to put before each post in the feed":["Le contenu à ajouter avant chaque article dans le flux"],"How to insert breadcrumbs in your theme":["Comment insérer un fil d’Ariane dans votre thème ?"],"Blog":["Blog"],"Prefix for the breadcrumb path":["Préfixe pour le fil d’Ariane "],"Anchor text for the Homepage":["Texte d’ancrage pour la page d’accueil "],"Separator between breadcrumbs":["Séparateur pour le fil d’Ariane "],"Description":["Description"],"Special pages":["Pages spéciales"],"Date archives":["Archives par date"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Vous pouvez définir le titre et la description de la page d’accueil en %1$sla modifiant directement%2$s."],"%1$s has auto-detected whether it needs to force rewrite the titles for your pages, if you think it's wrong and you know what you're doing, you can change the setting here.":["%1$s détecte automatiquement s’il a besoin de forcer la réécriture des titres de vos pages, si vous pensez que c’est incorrect et que vous savez ce que vous faites, vous pouvez modifier ce réglage ici."],"Force rewrite titles":["Forcer la réécriture des titres"],"Homepage":["Page d’accueil"],"Person":["Personne"],"Website name":["Nom du Site Web"],"RSS":["RSS"],"Breadcrumbs":["Fil d’Ariane"],"Search":["Rechercher"],"Breadcrumbs title":["Titre du fil d’Ariane"],"Pinterest":["Pinterest "],"Next":["Suivant"],"Close":["Fermer"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Page title":["Titre de la page"],"None":["Aucun"],"Meta description":["Méta description"],"Google":["Google"],"General":["Général"],"Tools":["Outils"],"Advanced":["Avancé"],"XML sitemaps":["Plans de site XML"],"Social":["Réseaux sociaux"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}