{"translation-revision-date":"2023-03-14 09:18:57+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"You can change the default type for %1$s under Content types in the %2$sSettings%3$s.":["Vous pouvez changer le type par défaut des %1$s dans la partie des types de contenu des %2$sréglages%3$s."],"Text formality":["Formalité des textes"],"Read more about text formality.":["En savoir sur la formalité des textes."],"%1$s%3$s%2$s will help you assess the formality level of your text.":["%1$s%3$s%2$s vous aidera à déterminer le niveau de formalité de votre texte."],"Get %s to enjoy the benefits of prominent words":["Obtenez %s pour profiter des mots proéminents"],"With %1$s%3$s%2$s, this section will show you which words occur most often in your text. By checking these prominent words against your intended keyword(s), you'll know how to edit your text to be more focused.":["Avec %1$s%3$s%2$s, cette section vous montrera quels mots apparaissent le plus souvent dans votre contenu. En les comparant à votre requête cible, vous pourrez modifier votre texte pour qu’il soit plus en concordance."],"Buy %s now!":["Acheter %s !"],"Are you working on a news article? %s helps you optimize your site for Google News.":["Travaillez-vous sur une actualité ? %s vous aide à optimiser votre site pour Google News."],"Premium SEO analysis":["Analyse SEO premium"],"Optimize even further with our premium SEO analysis":["Optimisez encore plus avec notre analyse SEO premium"],"1 year of premium support and updates included!":["1 an de support premium et de mises à jour incluses !"],"Unlock with %s":["Débloquer avec %s"],"Unlock expert workouts and workflows":["Débloquez les entraînements experts et processus"],"Use synonyms, plurals, and variations":["Utilisez des synonymes, pluriels et variations"],"Target multiple focus keyphrases":["Renseignez plusieurs requêtes cibles"],"Get extra, smarter recommendations about your site’s structure, content, and SEO opportunities.":["Obtenez des recommandations supplémentaires et plus intelligentes sur la structure de votre site, son contenu et les opportunités SEO."],"Learn more about character count":["En savoir plus sur le compteur de caractères"],"Character count":["Nombre de caractères"],"Learn more about word count":["En savoir plus sur le compteur de mots"],"Word count":["Nombre de mots"],"Learn more about Flesch reading ease":["En savoir plus sur la facilité de lecture de Flesch"],"out of 100":["sur 100"],"okay":["OK"],"no data":["aucune donnée"],"Your text should be slightly longer to calculate your Flesch reading ease score.":["Votre contenu devrait être encore un peu plus long pour calculer la note de facilité de lecture Flesch."],"Continue writing to get insight into the readability of your text!":["Continuez d’écrire pour obtenir des informations sur la lisibilité de votre contenu !"],"Learn more about reading time":["En savoir plus sur le temps de lecture"],"Reading time":["Temps de lecture"],"minute":["minute","minutes"],"Timestamp this %s":["Horodater cet(te) %s"],"WordProof authentication":["Authentification à WordProof"],"Connected to WordProof":["Connecté à WordProof"],"Connection failed":["Échec de la connexion"],"Not working? %1$sContact %3$s support%2$s.":["Cela ne fonctionne pas ? %1$sContactez le support de %3$s%2$s."],"Try again":["Réessayer"],"Find possible solutions in this %1$sArticle%2$s.":["Trouvez des solutions dans cet %1$sarticle%2$s."],"There was a connection problem. This could be because your third party connections are blocked.":["Il y a eu un problème de connexion. Cela peut provenir d’un blocage des connections tierces."],"The %3$s will automatically be timestamped every time you %1$supdate%2$s or %1$spublish%2$s.":["Le\/La %3$s sera automatiquement horodaté(e) chaque fois que vous %1$smettrez à jour%2$s ou %1$spublierez%2$s."],"Your %s is now protected via the blockchain!":["Votre %s est maintenant protégée sur la blockchain !"],"Something went wrong authenticating your %3$s account with the %4$s site. Please try again or contact %1$s%3$s support%2$s.":["Une erreur est survenue lors de l’authentification de votre compte %3$s au site %4$s. Veuillez réessayer ou %1$scontactez le support de %3$s%2$s."],"Unable to create new timestamps. Please authenticate with WordProof.":["Impossible de créer de nouveaux horodatages. Veuillez vous authentifier à WordProof."],"Timestamp with WordProof":["Horodater avec WordProof"],"Learn more about timestamping":["En savoir plus sur l’horodatage"],"Authenticate with WordProof":["S’authentifier à WordProof"],"Manage WordProof settings":["Gérer les réglages de WordProof"],"character":["caractère","caractères"],"word":["mot","mots"],"Tracking the ranking position...":["Mesure des positions en cours…"],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Une erreur est survenue lors de la mesure des positions de votre publication. Veuillez réessayer ultérieurement."],"reconnect to %s":["vous reconnecter à %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Il semblerait qu’il y ait eu une erreur dans la récupération des données de votre site. Veuillez %s et réessayez."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Afin de suivre la performance SEO, veuillez d’abord définir le titre de la publication et l’enregistrer en brouillon ou définissez manuellement le slug."],"No keyphrase has been set. Please set a keyphrase first.":["Aucune requête n’a été définie. Veuille le faire dans un premier temps."],"upgrade your %s plan":["passer à une offre %s supérieure"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Vous avez atteint la limite maximum de %d requêtes que vous pouviez ajouter à votre compte Wincher. Si vous souhaitez en ajouter plus, veuillez %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Avec %1$s vous pouvez suivre les positions des requêtes de votre publication dans les résultats de recherche. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s relève actuellement les positions de votre publication. Cela peut prendre quelques minutes. Veuillez patienter ou revenir plus ultérieurement."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Vous avez bien configuré la connexion à %s ! Vous pouvez maintenant suivre la performance SEO des requêtes cibles de cette publication."],"Read more about keyphrase tracking with Wincher":["En savoir plus sur le suivi des requêtes avec Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Le suivi automatique des requêtes est activé. Vos requêtes cibles seront automatiquement suivies par %s à compter de la sortie publique de vos publications."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Position de la requête cible sur les 90 derniers jours, sur une échelle de 0 à 100."],"Track SEO performance":["Suivre la performance SEO"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Vous pouvez activer\/désactiver le suivi de la performance SEO de chaque requête ci-dessous."],"Learn more about the SEO performance feature.":["En savoir plus sur la fonctionnalité de performance SEO."],"SEO performance":["Performance SEO"],"Connect with %s":["Se connecter à %s"],"* focus keyphrase":["* requête cible"],"Get more insights over at %s":["Obtenez plus de détails sur %s"],"Position over time":["Évolution"],"Position":["Position"],"Tracking":["Suivi"],"Get %s to unlock social previews!":["Obtenez %s pour débloquer les prévisualisations des réseaux sociaux !"],"Want to see how your content will look when it’s shared on %s?":["Vous souhaitez voir à quoi ressemble votre publication lorsqu’elle est partagée sur %s ?"],"Insights":["Stats"],"Read more about Schema.":["En savoir plus sur Schema."],"Select image":["Sélectionner une image"],"Check out %s!":["Jetez un œil à %s !"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Souhaiteriez-vous ajouter ces requêtes cibles à l’analyse de %s afin d’optimiser encore plus votre contenu ?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Un problème est survenu lors de la récupération des requêtes cibles liées. Veuillez réessayer plus tard."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Vous avez atteint la limite de 4 requêtes cibles liées. Vous pouvez en ajouter ou en retirer dans l’encart de %s dans la colonne latérale."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Veuillez patienter le temps que %1$s se connecte à %2$s pour obtenir des requêtes cibles liées…"],"Upgrade your %s plan":["Mettez à niveau votre formule %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Vous avez atteint votre limite de requête journalière. Revenez demain ou passez à une formule supérieure de %s."],"Last month":["Le mois dernier"],"Two months ago":["Il y a deux mois"],"Three months ago":["Il y a trois mois"],"Four months ago":["Il y a quatre mois"],"Five months ago":["Il y a cinq mois"],"Six months ago":["Il y a six mois"],"Seven months ago":["Il y a sept mois"],"Eight months ago":["Il y a huit mois"],"Nine months ago":["Il y a neuf mois"],"Ten months ago":["Il y a dix mois"],"Eleven months ago":["Il y a onze mois"],"Twelve months ago":["Il y a douze mois"],"Get more insights at %s":["Obtenez plus de statistiques sur %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume de la requête cible sur les 12 derniers mois, sur une échelle de 0 à 100."],"Learn more about the related keyphrases trend":["En savoir plus sur la tendance des requêtes cibles liées"],"Trend":["Tendance"],"Learn more about the related keyphrases volume":["En savoir plus sur les volumes des requêtes cibles liées"],"Volume":["Volume"],"Related keyphrase":["Requête cible liée"],"Select country":["Sélectionner un pays"],"Show results for:":["Afficher les résultats pour :"],"Sorry, there's no data available for that keyphrase\/country combination.":["Désolé, nous n’avons aucune donnée pour cette combinaison de requête cible et pays."],"The number of headers and header labels don't match.":["Le nombre d’en-têtes et leurs libellés ne correspondent pas."],"Default for %1$s (%2$s)":["Valeur par défaut pour les %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Cela aide les moteurs de recherche à comprendre votre site et son contenu. Vous pouvez changer certains réglages de cette publication ci-dessous."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO décrit automatiquement vos publications à l’aide de schema.org"],"Article type":["Type d’article"],"Page type":["Type de page"],"Learn more about page or content types":["En savoir plus sur les types de publication"],"What type of page or content is this?":["Quel type de publication ou de contenu est-ce ?"],"Learn more about structured data with Schema.org":["En savoir plus sur les données structurées avec Schema.org"],"%s preview":["Aperçu de %s"],"Learn more about the no-index setting on our help page.":["En savoir plus sur le réglage noindex sur notre page d’aide."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Même si vous pouvez définir le réglage pour les robots ici, votre site entier est réglé sur « noindex » dans les réglages de lecture. Ces réglages ici n’auront donc aucun effet."],"Learn more about canonical URLs on our help page.":["En savoir plus sur les URL canoniques sur notre page d’aide."],"Learn more about the breadcrumbs title setting on our help page.":["En savoir plus sur le réglage de titre de fil d’Ariane sur notre page d’aide."],"Learn more about advanced meta robots settings on our help page.":["En savoir plus sur les réglages de métadonnées avancés sur notre page d’aide."],"Learn more about the no-follow setting on our help page.":["En savoir plus sur le réglage nofollow sur notre page d’aide."],"Should search engines follow links on this %s":["Est-ce que les moteurs de recherche devraient suivre les liens sur ce %s"],"Google preview":["Aperçu Google"],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly.":["Les mots suivants apparaissent le plus souvent dans votre texte. Cela vous donne un aperçu de la perception de votre contenu. Si les mots diffèrent de votre sujet principal, vous devriez réécrire votre contenu en conséquence."],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Une fois que vous aurez ajouté plus de texte, nous vous donnerons la liste des mots qui apparaissent le plus dans votre contenu. Cela vous donnera un aperçu de la perception de votre contenu."],"%d occurrences":["%d occurrences"],"Keyphrase":["Requête"],"Good job!":["Bon travail !"],"Add related keyphrase":["Ajouter une variante"],"Get %s":["%s"],"%d day":["%d jour","%d jours"],"Great news: you can, with %s!":["Bonne nouvelle : vous le pouvez avec %s !"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Lisez notre %1$sguide ultime sur la recherche de mot-clé%2$s pour en apprendre plus à ce sujet."],"Prominent words":["Mots proéminents"],"Get Yoast SEO Premium":["Obtenez Yoast SEO Premium"],"24\/7 email support":["Support par e-mail 24\/7"],"%s (current default for %s)":["%s (réglage par défaut pour les %s)"],"Allow search engines to show this %s in search results?":["Autoriser les moteurs de recherche à afficher le contenu %s dans les résultats de recherche ?"],"Other benefits of %s for you:":["Les autres atouts de %s :"],"Superfast internal linking suggestions":["Suggestions de liens internes super-rapides"],"1 year free support and updates included!":["1 an de mises à jour et de support offert !"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sPrévisualisation des médias sociaux%2$s : Facebook & Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sPlus jamais de liens morts%2$s : gestionnaire de redirection facile"],"No ads!":["Sans publicités !"],"Please provide a meta description by editing the snippet below.":["Merci de fournir une méta description en modifiant le champ ci-dessous."],"No":["Non"],"Yes":["Oui"],"very difficult":["très difficile"],"Try to make shorter sentences, using less difficult words to improve readability":["Essayez de faire des phrases plus courtes, en utilisant des mots moins compliqués afin d’améliorer la lisibilité"],"difficult":["difficile"],"fairly difficult":["assez difficile"],"fairly easy":["assez facile"],"easy":["facile"],"very easy":["très facile"],"The copy scores %1$s in the test, which is considered %2$s to read.":["Le texte a obtenu %1$s au test, ce qui est considéré comme %2$s à lire."],"Flesch reading ease":["Facilité de lecture de Flesch "],"Canonical URL":["URL canonique"],"Breadcrumbs Title":["Titre pour le fil d’Ariane"],"No Snippet":["Pas de métadonnées"],"No Archive":["Aucune archive"],"No Image Index":["Pas d’index pour l’image"],"Meta robots advanced":["Méta robots avancés"],"View":["Voir"],"Advanced":["Avancé"]}},"comment":{"reference":"js\/dist\/classic-editor.js"}}