{"translation-revision-date":"2023-03-14 09:18:57+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Please select a user in the Site representation step.":["Veuillez sélectionner un compte utilisateur à l’étape de la représentation du site."],"You can %1$supdate or add social profiles to this user profile%2$s.":["Vous pouvez %1$smettre à jour ou ajouter des profils sociaux à ce profil utilisateur%2$s."],"You have selected the user %1$s as the person this site represents.":["Vous avez sélectionné le compte utilisateur %1$s comme étant la personne que ce site représente."],"If you select a Person to represent this site, we will use the social profiles from the selected user's profile page.":["Si vous sélectionnez une « personne » comme représentante de ce site, nous utiliserons les profils sociaux du compte en question."],"We could not save the website name. Please check the value.":["Nous n’avons pas pu enregistrer le nom de votre site. Veuillez vérifier la valeur."],"We took the liberty of using your website name and logo for the organization name and logo. Feel free to change them below.":["Nous avons pris la liberté d’utiliser le nom de votre site et son logo pour les nom et logo d’entité. Vous pouvez les changer ci-dessous."],"Or visit your SEO dashboard":["Ou visitez votre tableau de bord SEO"],"Want to optimize even further and get the most out of Yoast SEO? Make sure you don't miss our free weekly webinar!":["Vous souhaitez optimiser encore plus et exploiter au mieux Yoast SEO ? Ne loupez pas notre webinaire hebdomadaire gratuit !"],"That's it! By providing this information our Indexables squad has been able to do a lot of optimization for your site already.":["C‘est bon ! En fournissant cette information, notre équipe d’Indexables a déjà pu procéder à plein d’optimisations sur votre site."],"That’s it! By providing this information our indexables squad has been able to do a lot of optimization for your site already. Now, let's have a look at the SEO fitness of your site!":["C‘est bon ! En fournissant cette information, notre équipe d’Indexables a déjà pu procéder à plein d’optimisations sur votre site. Allons maintenant voir la santé SEO de votre site !"],"Register now!":["Inscrivez-vous !"],"Finish configuration":["Terminer la configuration"],"Personal preferences":["Préférences personnelles"],"SEO data optimization":["Optimisation des données SEO"],"An error has occurred: %1$s":["Une erreur est survenue : %1$s"],"We could not save the organization name. Please check the value.":["Nous n’avons pas pu enregistrer le nom de l’entité. Veuillez vérifier la valeur."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["L’équipe d’indexables de Yoast est impatiente d’améliorer la santé de votre site pour les moteurs de recherche. Aidez-nous et suivez ces 5 étapes dans l’ordre pour qu’ils travaillent pour vous !"],"Put the %1$s%2$s indexables squad%3$s to work! Make Google understand your site.":["Faites travailler %1$sl’équipe d’indexables de %2$s%3$s ! Faites comprendre votre site à Google."],"Tell us about your site, so we can get your site ranked!":["Parlez-nous de votre site afin que nous le rendions visible !"],"Go to your SEO dashboard":["Allez à votre tableau de bord SEO"],"What data will be tracked and for what reasons?":["Quelles données seront suivies et pour quelles raisons ?"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Nous avons besoin de votre aide pour améliorer Yoast SEO. Peut-on recueillir des informations anonymes sur votre site et l’utilisation que vous en faites ?"],"%s usage tracking":["Suivi d’utilisation de %s"],"E.g. example@email.com":["Par ex. : exemple@email.com"],"Sign up for the %1$s newsletter to receive best-practice tips on how to rank, stay up-to-date with the latest SEO news and get guidance on how to use %2$s to the fullest!":["Abonnez-vous à la newsletter de %1$s pour recevoir les meilleurs astuces de visibilité, rester à jour avec les dernières actualités SEO et des conseils pour utiliser %2$s à son plein potentiel !"],"%s newsletter":["Newsletter de %s"],"Thank you! Check your inbox for the confirmation email.":["Merci ! Vérifiez l’e-mail de confirmation qui a dû arriver dans votre boite de réception."],"Please enter a valid email address.":["Veuillez saisir une adresse e-mail valide."],"Please be aware that you need to fill out all settings in this step to get the most value out of structured data. %1$sRead more about the importance of structured data%2$s.":["Veuillez vous assurer de bien remplir tous les réglages de cette étape pour tirer le maximum des données structurées. %1$sEn savoir plus sur l’importance des données structurées%2$s."],"Help us out here! Is your site about an organization or a person? ":["Aidez-nous ! Votre site représente-t-il une entité ou une personne ? "],"Completing this step will help Google to understand your website, and improve your chance of getting %1$srich results%2$s.":["La complétion de cette étape aidera Google à comprendre votre site ; ce qui améliora vos chances d’obtenir des %1$srésultats enrichis%2$s."],"Personal logo or avatar":["Logo personnel ou avatar"],"Select a user":["Sélectionnez un compte"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Vous avez sélectionné le compte %1$s comme étant la personne que ce site représente. Les informations de son profil seront maintenant utilisées pour les résultats de recherche. Vous n’avez pas l’autorisation de mettre son profil à jour, veuillez donc demander à ce compte ou à un compte administrateur de s’assurer que les informations sont correctes."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Vous avez sélectionné le compte %1$s comme étant la personne que ce site représente. Les informations de son profil seront maintenant utilisées pour les résultats de recherche. %2$sMettez à jour son profil pour vérifier que les informations sont correctes%3$s."],"Uploading image...":["Téléversement de l’image…"],"Select an option":["Sélectionnez une option"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Assurez-vous de lancer l’optimisation des données SEO pour que cette configuration porte tous ses fruits."],"Let’s analyze your site just like Google does and get those indexables into action by running the SEO data optimization! Our indexables will immediately improve technical issues without you needing to do anything!\n\nIf you have a lot of content, that optimization could take a while. But trust us, it’s worth it! Want to read more, %1$scheck out the benefits of the indexables squad.%2$s":["Analysons votre site comme Google le ferait et faisons travailler les indexables en lançant l’optimisation des données SEO ! Ils corrigeront immédiatement les problèmes techniques sans action de votre part !\n\nSi vous avez beaucoup de publications, cette optimisation peut prendre un certain temps. Mais ça en vaut la peine ! Pour en savoir plus, %1$sdécouvrez les avantages de l’équipe d’indexables.%2$s"],"We've already successfully analyzed your site. You can move on to the next step.":["Nous avons déjà analysé votre site. Vous pouvez passer à l’étape suivante."],"We've successfully analyzed your site!":["Nous avons bien analysé votre site !"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["L’optimisation des données SEO est en cours… Vous pouvez passer aux étapes suivantes sans risque de l’interrompre."],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Nous avons besoin d’un peu d’aide de votre part ! Ajoutez les comptes Facebook et Twitter de votre entité afin que l’on optimise également les métadonnées pour ces plateformes."],"You're not allowed to edit the social profiles of this user. Please ask this user or an admin to do this.":["Vous n’avez pas l’autorisation de modifier les profils sociaux de ce compte utilisateur. Veuillez demander à ce compte ou à un compte administrateur de le faire."],"Add another profile":["Ajouter un autre profil"],"Delete item":["Supprimer l’élément"],"E.g. https:\/\/social-platform.com\/yoast":["Par ex. : https:\/\/reseau-social.com\/yoast"],"Other social profile":["Autre profil social"],"E.g. https:\/\/www.wikipedia.com\/yoast":["Par ex. : https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["Par ex. : https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["Par ex. : https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["Par ex. : https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["Par ex. : https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["Par ex. : https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["Par ex. : https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["Par ex. : https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["Par ex. : https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["Par ex. : https:\/\/www.facebook.com\/yoast"],"Could not save this value. Please check the URL.":["Impossible d’enregistrer cette valeur. Veuillez vérifier l’URL."],"Could not save this value. Please check the URL or username.":["Impossible d’enregistrer cette valeur. Veuillez vérifier l’URL ou l’identifiant."],"Email address":["Adresse e-mail"],"Oops! Something went wrong. Check your email address and try again.":["Une erreur est survenue. Veuillez vérifier votre adresse e-mail et réessayez."],"Sign up!":["S’inscrire !"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respecte votre vie privée. Consultez %1$snotre politique de confidentialité%2$s pour voir comment nous gérons vos données personnelles."],"Save and continue":["Enregistrer et continuer"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Important : Nous ne vendrons jamais ces données. Et bien sûr, comme toujours, nous ne récolterons aucune donnée personne sur vous ou vos visiteurs."],"Yes, you can track my site data":["Oui, vous pouvez suivre les données de mon site"],"No, don’t track my site data":["Non, ne suivez pas les données de mon site"],"Does your site represent an Organization or Person?":["Votre site représente-t-il une entité ou une personne physique ?"],"Site representation":["Représentation du site"],"Continue":["Continuer"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Vous pouvez quand même lancer l’optimisation des données SEO dans la %1$ssection Outils%2$s. Une fois que c’est terminé, veuillez actualiser cette configuration."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Cette étape de configuration est actuellement désactivée parce que vous n’utilisez pas la dernière version de Yoast SEO Premium. Veuillez passer à la dernière version (ou au moins la version %1$s). "],"Error stack trace":["Trace d’appels de l’erreur"],"Response":["Réponse"],"Error message":["Message d’erreur"],"Status code":["Code d’état"],"Request method":["Méthode de la requête"],"Request URL":["URL de la requête"],"Error details":["Détails de l’erreur"],"Remove image":["Retirer l’image"],"Select image":["Sélectionner une image"],"Replace image":["Remplacer l’image"],"This feature has been disabled since subsites never send tracking data.":["Cette fonctionnalité a été désactivée puisque les sous-sites n’envoient jamais de données de suivi."],"Stop SEO data optimization":["Arrêter l’optimisation des données SEO"],"SEO data optimization is disabled for non-production environments.":["L’optimisation des données SEO est désactivée pour les environnements qui ne sont pas en production."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Cette fonctionnalité remplace le compteur de liens textuels et l’analyse de maillage interne"],"Start SEO data optimization":["Démarrer l’optimisation des données SEO"],"Organization logo":["Logo de l’entité"],"Organization name":["Nom de l’entité"],"This feature has been disabled by the network admin.":["Cette fonctionnalité a été désactivée par l’administrateur ou l’administratrice du réseau."],"Go back":["Retour"],"Save changes":["Enregistrer les modifications"],"Name":["Nom"],"Social profiles":["Profils sociaux"],"Loading...":["En cours de chargement..."],"Website name":["Nom du Site Web"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Modifier"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}