{"translation-revision-date":"2023-03-14 09:18:57+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Yoast's recommended reading list":["La liste de lecture recommandée par Yoast"],"An error occurred while calculating your content: %s":["Une erreur est survenue lors du calcul de votre contenu : %s"],"This functionality is disabled in staging environments.":["Cette fonctionnalité est désactivée dans les environnements de staging."],"Help us to analyze your site by running the site analysis below.":["Aidez-nous à analyser votre site en lançant l’analyse de site ci-dessous."],"We would like to show you insights into content that we feel could use improving.":["Nous aimerions vous donner des pistes sur les contenus que vous pourriez améliorer."],"No data to show yet":["Aucune donnée à afficher pour le moment"],"Site analysis is disabled for non-production environments.":["L’analyse de site est désactivée pour les environnements qui ne sont pas en production."],"Stop site analysis":["Arrêter l’analyse de site"],"Start site analysis":["Commencer l’analyse de site"],"Show %1$s more...":["Afficher %1$s de plus…"],"Open editor":["Ouvrir l’éditeur"],"Add focus keyphrase":["Ajouter une requête cible"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["La plupart de vos articles et pages n’ont pas encore été analysés. Ouvrez-les et mettez-les à jour afin de nous aider à analyser leur contenu. En cliquant sur « Ajouter une requête cible », vous ouvrirez l’éditeur dans un nouvel onglet. Assurez-vous de cliquer sur « Mettre à jour » en haut de la page."],"Clicking the 'Add focus keyphrase' button will open the editor in a new browser tab. Once you're done, don't forget to click 'Update'.":["En cliquant sur « Ajouter une requête cible », vous ouvrirez l’éditeur dans un nouvel onglet. Une fois terminé, n’oubliez pas de cliquer sur « Mettre à jour »."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["La plupart de vos articles et pages n’ont pas encore de requête cible. Ajoutez-en pour nous aider à analyser votre contenu. Vous trouverez ci-dessous la liste de vos publications triées par nombre de liens entrants afin que vous puissiez vous concentrer sur les requêtes cibles de vos contenus les plus importants en premier."],"Posts and pages that haven't been analyzed (%1$s)":["Articles et pages pas encore analysés (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Articles et pages sans requête cible (%1$s)"],"Your site has no content with incoming links left to display here.":["Votre site n’a plus de contenu avec des liens entrants à afficher ici."],"Restore hidden items":["Restaurer les éléments masqués"],"Highest number of incoming links":["Nombre le plus haut de liens entrants"],"Congratulations! All of your content has a green SEO score!":["Félicitations ! Tous vos contenus ont de bons scores SEO !"],"Your site has no content with SEO scores left to display here.":["Votre site n’a plus de contenu avec des scores SEO à afficher ici."],"An error occured while calculating the SEO scores of your content. Please try again later.":["Une erreur est survenue lors du calcul des scores SEO de vos contenus. Veuillez réessayer ultérieurement."],"You've disabled the 'SEO analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the SEO score of your content":["Vous avez désactivé la fonctionnalité « d’analyse SEO ». Activez-la dans %1$sl’onglet Fonctionnalités%2$s si vous souhaitez calculer le score SEO de vos contenus."],"Lowest SEO scores":["Scores SEO les plus bas"],"An error occurred: %s":["Une erreur est survenue : %s"],"You have hidden all items from this list, so there is no content left to display here.":["Vous avez masqué tous les éléments de cette liste, il n’a donc plus de contenus à afficher."],"Add links":["Ajouter des liens"],"An error occured while calculating the incoming links of your content. Please try again later.":["Une erreur est survenue lors du calcul des liens entrants dans vos contenus. Veuillez réessayer ultérieurement."],"You've disabled the 'Text link counter' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the number of links in your content":["Vous avez désactivé la fonctionnalité « de compteur de liens textuels ». Activez-la dans %1$sl’onglet Fonctionnalités%2$s si vous souhaitez calculer le nombre de liens dans vos contenus."],"Lowest number of incoming links":["Nombre le plus bas de liens entrants"],"Congratulations! All of your content has a green readability score!":["Félicitations ! Tous vos contenus ont de bons scores de lisibilité !"],"Your site has no content with Readability scores left to display here.":["Votre site n’a plus de contenu avec des scores de lisibilité à afficher ici."],"An error occured while calculating the Readability scores of your content. Please try again later.":["Une erreur est survenue lors du calcul des scores de lisibilité de vos contenus. Veuillez réessayer ultérieurement."],"Improve":["Améliorer"],"You've disabled the 'Readability analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the Readability score of your content":["Vous avez désactivé la fonctionnalité « d’analyse de lisibilité ». Activez-la dans %1$sl’onglet Fonctionnalités%2$s si vous souhaitez calculer le score de lisibilité de vos contenus."],"Restore all hidden items":["Restaurer tous les éléments masqués"],"Restore last hidden item":["Restaurer le dernier élément masqué"],"Lowest readability scores":["Scores de lisibilité les plus faibles"],"The undo request was unsuccessful.":["La demande d’annulation a échoué."],"Improve rankings for all your cornerstones by using this %1$sstep-by-step workout%2$s!":["Améliorez la visibilité de vos contenus Cornerstone avec cet %1$sentraînement pas-à-pas%2$s !"],"Make sure to mark this content as cornerstone content %1$s(%3$s)%2$s. %4$sLearn more about cornerstone content%5$s.":["Assurez-vous de marquer cette publication comme contenu Cornerstone %1$s%3$s%2$s. %4$sEn savoir plus sur les contenus Cornerstone%5$s."],"The content below is supposed to be your cornerstone content: the most important and extensive articles on your site. ":["Les publications ci-dessous sont censées être vos contenus Cornerstone : les publications les plus longues et importantes de votre site. "],"Find and fix any orphaned content on your site by using this %1$sstep-by-step workout%2$s!":["Trouvez et corrigez les contenus orphelins de votre site en utilisant cet %1$sentraînement pas-à-pas%2$s !"],"If you want to prevent your content from being orphaned, you need to make sure to link to that content. Linking to it from other places on your site will help Google and your audience reach it. %1$sLearn more about orphaned content%2$s.":["Si vous souhaitez éviter les contenus orphelins, vous devez vous assurer que des liens pointent vers eux. En travaillant le maillage interne de votre site, Google et votre audience auront plus de facilité à les trouver. %1$sEn savoir plus sur les contenus orphelins%2$s."],"Refresh data":["Actualiser les données"],"Last refreshed: %d min ago":["Dernière actualisation : il y a %d minute","Dernière actualisation : il y a %d minutes"],"The request has failed.":["La demande a échoué."],"You've disabled the 'Link suggestions' feature. Enable this feature on the %1$sFeatures tab%2$s if you want to see suggested posts to link from.":["Vous avez désactivé la fonctionnalité de « suggestions de liens ». Activez-la dans %1$sl’onglet Fonctionnalités%2$s si vous souhaitez avoir des suggestions de maillage interne."],"Get relevant internal linking suggestions with Yoast SEO Premium! This feature will show you posts on your site with similar content that might be interesting to link from. %1$sRead more about how internal linking can improve your site structure%2$s.":["Obtenez des suggestions de maillage interne avec Yoast SEO Premium ! Cette fonctionnalité listera les articles de votre site avec des contenus similaires qui mériteraient d’être liés entre eux. %1$sEn savoir plus sur le maillage interne et la structure de site%2$s."],"An error occurred while fetching the suggested links list: %s":["Une erreur est survenue lors de la récupération de la liste des liens suggérés : %s"],"Start writing a new post":["Écrivez une nouvelle publication"],"Don't know where to start? Have a look at our recommended reading list!":["Vous ne savez pas par où commencer ? Consultez notre liste de lectures recommandées !"],"keyword strategy, site structure and copywriting.":["la stratégie de requêtes, la structure du site et la rédaction."],"There are three major elements you need to consider when writing good content for SEO:":["Il y a 3 éléments majeurs à prendre en compte pour écrire du bon contenu pour le référencement :"],"You need to have more content on your site to make your website rank well in the search engines.":["Vous devez avoir plus de contenu sur votre site pour lui permettre de bien se positionner dans les moteurs de recherche."],"Start writing content!":["Commencez la rédaction !"],"We use features like our 'SEO analysis', 'Readability analysis' and 'Text link counter' to calculate how your content is performing. You can enable these features on the %1$sFeatures tab%2$s.":["Nous utilisons des fonctionnalités comme « l’analyse SEO », « l’analyse de lisibilité » et le « compteur de liens textuels » pour calculer la performance de votre contenu. Vous pouvez activer ces fonctionnalités dans %1$sl’onglet Fonctionnalités%2$s."],"You've disabled features that are needed to show data":["Vous avez désactivé des fonctionnalités nécessaires pour l’affichage des données"],"Unlock with Premium!":["Débloquer avec la version Premium !"],"Error stack trace":["Trace d’appels de l’erreur"],"Response":["Réponse"],"Error message":["Message d’erreur"],"Status code":["Code d’état"],"Request method":["Méthode de la requête"],"Request URL":["URL de la requête"],"Error details":["Détails de l’erreur"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Cette fonctionnalité remplace le compteur de liens textuels et l’analyse de maillage interne"],"(Opens in a new browser tab)":["(S’ouvre dans un nouvel onglet)"],"Loading...":["En cours de chargement..."],"Close":["Fermer"],"Edit":["Modifier"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}